{
  "id": 21,
  "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
  "nextArticle": { "id": 20, "title": "Выплаты выпускникам детских домов" },
  "title": "Права и льготы. Базовая информация",
  "description": "Поддержка детей, оставшихся без родителей – одно из важнейших направлений социальной политики  государства. На федеральном уровне основным нормативно-правовым актом, регулирующим юридический статус  детей-сирот, а также меры государственной поддержки для данной категории лиц является  Федеральный закон от 21.12.1996 № 159-ФЗ «О дополнительных гарантиях по социальной поддержке  детей-сирот и детей, оставшихся без попечения родителей» (далее – «Закон № 159-ФЗ»).",
  "body": "## В соответствии с Законом № 159-ФЗ на меры социальной поддержки вправе рассчитывать следующие  категории лиц:\r\n\r\n* Дети-сироты – в возрасте до 18 лет, у которых умерли родители (или  единственный родитель);\r\n* Дети, оставшиеся без попечения родителей – в возрасте до 18 лет, родители которых лишены родительских прав, ограничены в них, признаны без вести  пропавшими, умершими или недееспособными, отбывают наказание в местах  лишения свободы, уклоняются от воспитания детей, либо неизвестны;\r\n* Лица из числа детей-сирот и детей, оставшихся без попечения родителей, - лица в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без  попечения единственного или обоих родителей и имеют право на дополнительные  гарантии по социальной поддержке.\r\n\r\nТакже указанным Законом регулируются права лиц в возрасте от 18 до 23 лет, потерявших родителей  (или одного родителя) в период обучения, которые также могут претендовать на получение мер поддержки.\r\n\r\n## Льготы детям-сиротам\r\n\r\n* Преференции в области образования; [Читать статью](http://nastavnikipro.ru/rights/4) \r\n* Льготное обеспечение жильем; [Читать статью](http://nastavnikipro.ru/rights/19) \r\n* Льготы по оплате жилья и коммунальных услуг;\r\n* Трудовые льготы; [Читать статью](http://nastavnikipro.ru/rights/6) \r\n* Пенсионные выплаты; [Читать статью](http://nastavnikipro.ru/rights/1) \r\n* Господдержка в области медицины;\r\n* Бесплатная юридическая помощь.\r\n\r\n## Наряду с ребёнком-сиротой совершать действия, направленные на получение льгот и пособий, вправе законные представители \r\n\r\n* Опекуны (назначаются детям, не достигшим 14 лет); \r\n* Попечители (назначаются детям в возрасте от 14 до 18 лет); \r\n* Органы опеки и попечительства (являются законным представителем до момента назначения ребёнку опекуна или попечителя); \r\n* Усыновители. \r\n\r\nПрава и обязанности опекунов и попечителей распространяются на организации для детей-сирот и детей, оставшихся без попечения родителей. То есть законными представителями также являются представители образовательных организаций, медицинских организаций, организаций, оказывающих социальные услуги, в которых помещены под надзор дети-сироты и дети, оставшиеся без попечения родителей. \r\nРазмер выплат устанавливается региональными властями."
}
