{
  "id": 4,
  "tags": [
    { "id": 12, "name": "образование", "slug": "obrazovanie", "order": 4 }
  ],
  "nextArticle": { "id": 1, "title": "Пенсионное обеспечение для детей сирот" },
  "title": "Образование. Права и льготы",
  "description": "Российская Федерация гарантирует детям, потерявшим обоих или одного из родителей, разнообразные преимущества. Несколько из них связаны с поступлением в вузы и с получением высшего образования в целом.",
  "body": "## Право на образование есть у каждого человека \r\n\r\n\r\nПо умолчанию к детям-сиротам относятся «лица в возрасте до 18 лет, у которых умерли оба или единственный родитель» (закон «О дополнительных гарантиях…», статья 1). Однако все те же самые льготы распространяются и на детей-сирот в возрасте от 18 до 23 лет. Иными словами, чтобы воспользоваться образовательными льготами, ребенку-сироте нужно поступить в вуз не позже 23 лет.\r\n\r\n\r\n## У ребенка, оставшегося без попечения родителей, есть дополнительные права на бесплатное обучение и дополнительное обеспечение в период учебы:\r\n1. Быть зачисленным бесплатно на курсы по подготовке к поступлению в техникумы, колледжи и вузы, если обучаются на подготовительном отделении впервые;\r\n2. Получить первое и второе начальное профессиональное бесплатно, если поступление осуществляется на очную форму обучения;\r\n3. Быть зачисленным в вуз на бюджет в преимущественном порядке по квоте;\r\n4. Получать на 50% больше стипендии, чем обычные студенты;\r\n5. Получать 100% заработной платы, начисленной в период производственного обучения и практики;\r\n6. Быть обеспеченным одеждой и обувью на момент окончания школы;\r\n7. Получать ежегодное пособие на приобретение письменных принадлежностей и учебной литературы в размере трехмесячной стипендии (в течение 30 дней с начала учебного года);\r\n8. Бесплатного проезда в общественном транспорте в период обучения, а также бесплатного проезда один раз в год к месту жительства и обратно к месту учебы.\r\n\r\nБывают ситуации, в которых администрация детского учреждения может разрешить выпускнику временно (до одного года) проживать и питаться в учреждении, чаще всего до момента их трудоустройства или дальнейшего обучения.\r\n\r\nЕсли ребенок потерял во время обучения единственного или обоих родителей, его зачисляют на полное государственное обеспечение до конца обучения. Это значит, что государство будет обеспечивать его в течение всего обучения бесплатным питанием и проживанием, медпомощью, а также комплектом одежды, обуви, постельного белья и другими необходимыми предметами. Но только при условии, что ребенок учится по очной форме и за счет бюджета (п. 7 приложения приказа Минобрнауки РФ от 14.10.2015 № 1147).\r\n\r\nЕсли во время обучения дети-сироты и дети, оставшиеся без попечения родителей берут отпуск, за ними сохраняют полное государственное обеспечение и выплата социальной стипендии в течение всего отпуска. Но эти льготы сохраняются, только если отпуск академический, по медицинским показаниям, беременности и родам или по уходу за ребенком до трех лет. Если отпуск берется по другой причине, то студент обеспечивает себя самостоятельно.\r\n\r\n\r\n> Льготы при поступлении, обучении и при выпуске из учебного заведения оформляют непосредственно в учебном заведении. Социальные стипендии и выплаты – в отделе соцзащиты, в МФЦ или на сайте госуслуг в зависимости от региона."
}
