{
  "id": 14,
  "tags": [
    {
      "id": 38,
      "name": "Правонарушения",
      "slug": "pravonarusheniya",
      "order": 7
    }
  ],
  "nextArticle": { "id": 13, "title": "Гостевой режим" },
  "title": "Взаимодействие с сотрудниками полиции",
  "description": "Закон «О полиции» обязывает сотрудников полиции соблюдать права и свободы каждого человека. На полицию возложены такие функции как противодействие преступности, охрана общественного порядка и обеспечение общественной безопасности.",
  "body": "Исполнение функций полиции невозможно без постоянного взаимодействия с гражданами, именно поэтому полиция наделена рядом властных полномочий, в том числе правом на проверку документов и задержание.Закон требует от полицейских соблюдать определенную процедуру, начиная с момента обращения к гражданину и заканчивая задержанием последнего в случае необходимости.\r\n\r\n## Сотрудник полиции при обращении должен: \r\n* Представиться, назвав свою должность, звание и фамилию; \r\n* Предъявить служебное удостоверение; \r\n* Сообщить причину и цель обращения; \r\n* Разъяснить причину и основания ограничения прав и свобод несовершеннолетнего\r\n\r\n## Сотрудник полиции вправе проверить паспорт или иные документы:  \r\n* При подозрении в совершении преступления; \r\n* Если имеются сведения, что несовершеннолетний находится в розыске; \r\n* Если имеется повод к возбуждению в отношении несовершеннолетнего дела об административном правонарушении; \r\n* При наличии оснований для задержания.\r\n\r\nПолицейский не вправе проверять документы, если гражданин, к примеру, показался ему «подозрительным». Если же сотрудник ссылается на наличие ориентировки, нужно попросить ее представить либо описать. В ориентировке должна содержаться информация, которая позволяет идентифицировать преступника: черты лица, особые приметы, а не просто общие описания, под которые подойдет каждый второй.\r\n\r\n\r\n\r\n## Несовершеннолетний может быть задержан: \r\n* Если несовершеннолетнего подозревают в совершении преступления; \r\n* Если несовершеннолетний уклоняется от исполнения наказания; \r\n* Если несовершеннолетний находится в розыске; \r\n* Если несовершеннолетний нарушил правила комендантского часа; \r\n* Если несовершеннолетний незаконно проник или пытался проникнуть на охраняемые объекты; \r\n* Если несовершеннолетний предпринял попытку самоубийства.\r\n\r\n## Задержание осуществляется в следующем порядке: \r\n* Сотрудник полиции должен назвать свою должность, звание, фамилию, предъявить по требованию несовершеннолетнего служебное удостоверение  и сообщить причину и цель обращения; \r\n* Сотрудник полиции обязан разъяснить несовершеннолетнему основания и мотивы задержания, а также права и обязанности несовершеннолетнего, в том числе права на юридическую помощь, услуги переводчика, уведомление опекунов и попечителей, отказ от дачи объяснений; \r\n* Cотрудник полиции должен составить протокол о задержании несовершеннолетнего; \r\n* Cотрудник полиции уведомляет в кратчайший срок, но не позднее 3 часов с момента задержания, по просьбе несовершеннолетнего о месте его  нахождения опекунов и попечителей, администрацию по месту работы или учебы, а также защитника. \r\n\r\n## При задержании рекомендуется: \r\n* Вне зависимости от того, согласен несовершеннолетний с действиями сотрудников полиции или нет, вести себя спокойно, не грубить и не оскорблять сотрудников полиции; \r\n* Не оказывать физического сопротивления и не угрожать сотрудникам полиции \r\n* Не пытаться скрыться от сотрудников полиции\r\n* Записать ФИО сотрудника полиции, номер его удостоверения, должность и прочую служебную информацию – любой полицейский, несущий службу в общественном месте, независимо от должности или звания, обязан носить на форменной одежде нагрудный знак, позволяющий идентифицировать его\r\n* если есть предположения, что требования полицейского носят незаконный характер, можно позвонить по телефону своим родным или близким, а также адвокату и сообщить о том, что к вам подошел полицейский, кратко изложить суть его претензий, продиктовать сведения, идентифицирующие сотрудника, а также сообщить, где вы находитесь. Можно также сразу позвонить по телефону 112 и оставить жалобу на действия полицейского\r\n* Не подписывать документы, без собственноручной пометки «не согласен с...», если несовершеннолетний не согласен с содержанием, и не  подтверждать информацию о действиях, которые не были совершены \r\n* При оставлении в каком-либо помещении органов внутренних дел не трогать руками предметы или свертки, которые не являются собственными  вещами несовершеннолетнего\r\n* Не давать объяснений и показаний без присутствия адвоката, педагога или психолога. При  проведении допроса ребенка в возрасте до 16 лет обязательно участие педагога или психолога\r\n* Если в процессе задержания сотрудник полиции применил физическую силу (например, нанес ушибы, переломы), можно потребовать вызвать в помещение полиции врача скорой помощи.\r\n\r\n## Максимальный срок административного задержания: \r\n* 3 часа с момента доставления в помещение полиции или с момента вытрезвления в случае, если при задержании несовершеннолетний находился  в состоянии алкогольного или наркотического опьянения.\r\n\r\n## Срок задержания по подозрению в совершении преступления: \r\n* Не более 48 часов с момента фактического ограничения свободы передвижения (до вынесения судебного решения);\r\n* До 72 часов с момента вынесения судебного решения о продлении срока задержания с указанием в постановлении даты и времени, до которых  продлевается срок; \r\n* Общий срок задержания не может составлять более 120 часов (5 суток). По истечению 120 часов несовершеннолетнего должны либо отпустить в  связи с не подтверждением подозрения в совершении преступления, либо избрать по решению суда меру пресечения в виде заключения под стражу.\r\n\r\n## При задержании несовершеннолетний имеет право: \r\n* На 1 телефонный разговор в целях уведомления опекунов и попечителей о задержании и месте нахождения не позднее 3 часов с момента задержания\r\n* На молчание, в том числе право не давать показания против себя и своих родных\r\n* На защиту (в том числе судебную) и соблюдение презумпции невиновности\r\n* На получение помощи адвоката с момента задержания и на отказ от дачи объяснений и показаний без присутствия адвоката  \r\n* На предъявление заявлений, жалоб, в том числе на обжалование действий или бездействия сотрудников полиции в вышестоящем органе или у вышестоящего должностного лица, в органах прокуратуры или в суде\r\n* На услуги переводчика\r\n* На ознакомление со всеми составленными документами и осуществление записи в них со своими возражениями \r\n* Если в процессе задержания в отношении несовершеннолетнего была применена физическая сила (например, нанесены побои), и тем самым был причинен вред здоровью, можно потребовать вызвать в помещение органов внутренних дел врача скорой помощи. \r\n\r\n## Сотрудник полиции вправе применить физическую силу: \r\n* Для пресечения преступлений и административных правонарушений \r\n* Для доставления и задержания \r\n* Для преодоления противодействия его законным требованиям\r\n\r\n## При применении физической силы сотрудник полиции: \r\n* Обязан сообщить перед применением физической силы, что является сотрудником полиции, предупредить о своем намерении и предоставить  возможность и время для выполнения его законных требований \r\n* Может не предупреждать о применении физической силы, если промедление создает угрозу для жизни и здоровья граждан или самого сотрудника полиции либо может повлечь иные тяжкие последствия \r\n* При применении физической силы действует с учетом обстановки, характера и степени опасности действий несовершеннолетнего, характера и  силы оказываемого сопротивления, и стремится к минимизации ущерба \r\n* Если в результате применения физической силы несовершеннолетнему были причинены повреждения, сотрудник полиции уведомляет об этом  опекунов и попечителей в возможно короткий срок, но не более 24 часов."
}
