{"id":19,"tags":[{"id":13,"name":"жилье","slug":"zhile","order":3}],"nextArticle":{"id":15,"title":"Ответственность несовершеннолетних"},"title":"Обеспечение жильем","description":"Дети-сироты, дети, оставшиеся без попечения родителей, зачастую остаются без квартиры, в которую они могут вернуться после выпуска из учреждения. Поэтому они имеют право на специализированное жилье, которое им предоставляет государство.","body":"## Законодательными акты, регламентирующие требования и условия предоставления жилой площади детям-сиротам:\r\n\r\n* Федеральный закон №159 «О дополнительных гарантиях по социальной поддержке детей-сирот…», в котором содержатся государственные гарантии в сфере социального обеспечения детей-сирот и тех несовершеннолетних лиц, которые остались без попечения родителей;\r\n* Статьи 54 и 123 Семейного кодекса РФ;\r\n* Статья 292 Гражданского кодекса РФ.\r\n\r\n## Дети-сироты могут рассчитывать на получение социального жилья от государства только при соблюдении следующих условий:\r\n\r\n* Претендент на получение государственного обеспечения не должен иметь выделенного жилья, которое ему досталось от родственников или по договору найма;\r\n* Сирота не должен являться собственником социального имущества, полученное ранее по договору найма;\r\n* На момент обращения в компетентные социальные органы сироты должны проживать в таких условиях, которые по закону признаются неприемлемыми.\r\n\r\nКроме вышеперечисленных условий, которые необходимы для реализации ребенком-сиротой права на получение социального жилья, одним из основных критериев считается такое понятие, как «невозможность проживать в нынешнем помещении». \r\n\r\n## Невозможность проживания признается таковой только при наличии следующих условий:\r\n\r\n* Вместе с ребенком, который остался без попечения родителей, на одной площади проживают члены семьи, что имеют тяжелые хронические заболевания;\r\n* На одной площади с сиротой проживают люди, лишенные родительских прав;\r\n* Помещение, в котором проживает ребенок-сирота, официально признано нежилым и непригодным для жизни;\r\n* Жилплощадь не соответствует санитарным нормам, которые прописаны в Жилищном кодексе РФ;\r\n* Претендент на получение социального жилья уже обеспечен жилплощадью, которая по квадратуре значительно меньше той, что полагается по законодательству РФ – 18 кв. метров на одного человека, но в разных регионах РФ этот норматив может отличаться.\r\n\r\nСтатья 8 Закона №159 не устанавливает нормы жилой площади, которую необходимо выделить сироте, а лишь говорит, что в каждом муниципальном образовании по договору социального найма устанавливаются индивидуальные размеры жилой площади.\r\n\r\nВсе условия должны быть подтверждены документально, поэтому при написании и подаче заявления претендент на получение жилья должен предоставить все необходимые документы.\r\n\r\n## Условия жилья должны отвечать таким требованиям:\r\n\r\n* В качестве социального жилья не могут быть предоставлены части коммунальной квартиры – жилплощадь для детей-сирот или граждан, что остались без попечения родителей, должна быть отдельной;\r\n* В жилом помещении обязательно должна быть вода, газ, электричество, отопление и другие коммунальные благ;\r\n* Также по закону, месторасположение социального жилья должно быть в том же регионе, где прописан претендент на него. В случае отсутствия официальной регистрации сироты, жилплощадь должна быть предоставляться там, где он находится под опекой.\r\n\r\n## Процедура получения жилья\r\n\r\n* Власти ведут списки детей-сирот старше 14 лет, и к моменту выхода ребенка из учреждения для детей-сирот в департаменте жилья должны      быть списки квартир, которые будут предоставлены выпускникам.\r\n* По достижении 18-летнего возраста (или ранее в случае вступления в брак) выпускникам государственных детских учреждений, не имеющим      закрепленной площади, решением комиссии предлагают жилое помещение. Выпускник имеет право не согласиться на предложенный вариант,       если помещение не соответствует установленным для данного поселения нормам. Подобный отказ не является основанием для удаления          выпускника из списка.\r\n* Выпускнику предоставляется отдельная квартира или отдельный дом общим метражом не менее нормы, установленной для данного региона, и      с удобствами, типичными для жилого фонда данного региона. Конкретные цифры по предоставляемой площади можно найти в нормативах о        найме жилья по договорам социального найма или специальным законам о предоставлении жилья сиротам.\r\n* До вселения выпускника в свою квартиру в помещение должен быть сделан ремонт силами органов местного самоуправления.\r\n* Жилье выпускникам предоставляется из специального жилого фонда и по договору найма специализированного жилого помещения на 5 лет по      временному срочному договору.\r\n* Если по прошествии 5 лет действия договора социального найма будет установлено, что выпускнику требуется помощь в преодолении           трудной жизненной ситуации (безработица, малообеспеченность, болезнь), договор социального найма будет заключен на новый пятилетний срок.\r\n* По окончании срока действия договора найма специализированного помещения с выпускником заключается договор социального найма в          отношении данного жилого помещения. По данному договору помещение предоставляется для постоянного проживания. При этом жилье            исключается из специализированного жилищного фонда, но остается в муниципальной собственности. Возможно получение субсидии на           оплату жилья и коммунальных услуг.\r\n* Отказ от предоставления выпускнику жилья может быть обжалован в суде по месту нахождения того органа местного самоуправления,           который нарушил жилищные права выпускника.\r\n* Жилье по договору социального найма со временем можно приватизировать, сдать, обменять или продать после приватизации.                  Приватизировать квартиру можно не ранее перезаключения договора из специализированного найма в социальный найм. Для этого нужно         написать заявление в администрации. Решение примут в течение двух месяцев.\r\n\r\n## Обязанности выпускника как нанимателя жилого помещения:\r\n\r\n* Обеспечить сохранность жилого помещения;\r\n* Поддерживать помещение в надлежащем состоянии;\r\n* Проводить текущий ремонт;\r\n* Своевременно вносить плату за жилое помещение и коммунальные услуги;\r\n* Наниматель не вправе сдавать жилое помещение в поднаем, а также вселять временных жильцов (за исключением членов своей семьи). При прекращении семейных отношений (разводе) бывший член семьи (супруг/супруга) лишается права пользоваться помещением."}