{
  "id": 6,
  "tags": [{ "id": 35, "name": "работа", "slug": "rabota", "order": 5 }],
  "nextArticle": { "id": 4, "title": "Образование. Права и льготы" },
  "title": "Право на работу. Трудоустройство",
  "description": "Каждый воспитанник и выпускник учреждений для детей-сирот пользуется всеми правами, установленными государством в сфере трудового законодательства, а также имеет имеет некоторые дополнительные льготы.",
  "body": "## Специальные меры поддержки детей-сирот при поиске работы - щрганы государственной службы занятости населения при обращении к ним детей-сирот:\r\n\r\n* Организуют их профессиональную ориентацию в целях выбора сферы деятельности (профессии), трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования. Профессиональная ориентация предоставляется всем лицам, ищущим работу\r\n* оказывают содействие указанным лицам в подборе подходящей работы и трудоустройстве. Содействие заключается в консультировании лиц по вопросу вакантных  должностей, требований, предъявляемым к работникам. В рамках оказания данной услуги  органы занятости предоставляют детям-сиротам направления на работу, перечень  вариантов работы, предлагают пройти профессиональное обучение или получить  дополнительное профессиональное образование\r\n* оказывают содействие в подборе подходящей работы и трудоустройстве безработным\r\n\r\nТермин «безработный» в российском законодательстве означает не каждое лицо, не работающее по трудовому договору, это особый статус гражданина. Безработными  признаются трудоспособные граждане, которые не имеют работы и заработка, зарегистрированы в органах службы занятости в целях поиска подходящей работы, ищут работу и готовы приступить к ней. Безработными могут быть признаны лица, достигшие  возраста 16 лет.\r\n\r\nДети-сироты могут рассчитывать на пособие по безработице или стипендию во время прохождения профессионального обучения и получения дополнительного профессионального образования в повышенном размере.\r\n\r\nПособие по безработице для данной категории граждан выплачивается в размере среднемесячной заработной платы субъекта РФ44 на протяжении 6 месяцев с момента регистрации в качестве безработных. Если ребёнок-сирота был направлен на профессиональное обучение, на период данного  обучения ему выплачивается стипендия. Стипендия выплачивается в том же объёме, что и пособие. Суммарная продолжительность данных выплат не может превышать 6 месяцев.\r\n\r\nПо истечении предельного срока выплат данных пособий или по достижении 23 лет, дети-сироты имеют право на получение пособия по безработице или стипендии на общих основаниях - в размере  стандартной величины пособия. \r\nПраво на получение пособий в повышенном размере имеют дети-сироты в статусе впервые ищущих  работу (ранее не работавшие) и впервые признанные органами службы занятости в установленном  порядке безработными.  \r\nЕсли ребёнок-сирота работал после получения общего образования, в дальнейшем он не может быть признан впервые ищущим работу, ввиду наличия опыта полноценной трудовой деятельности.  Получать пособие по безработице и стипендию он сможет на общих основаниях (в том числе, исходя  из размера дохода от предыдущей деятельности).\r\n\r\nРебёнок-сирота может быть временно трудоустроен в свободное от учёбы время. Подобная работа не  рассматривается как в полной мере трудовая деятельность, а скорее служит мерой поддержки для  трудовой адаптации подростка, поэтому, такая работа не влияет на статус «впервые ищущий работу». Производственная практика, предусмотренная образовательными программами, участие в  общественных работах также не препятствуют в дальнейшем получению повышенного пособия по безработице (или стипендии).\r\n\r\nДля получения повышенного пособия по безработице, ребёнок сирота, достигший возраста 16 лет,  должен обратиться в государственное учреждение службы занятости населения со следюущими документами: паспорт, документ об образовании, документ подтверждающий, что ребенок  принадлежит к категории детей-сирот. \r\nВ срок, установленный государственным учреждением службы занятости населения, ребёнок-сирота должен явиться в учреждение для принятия решения о признании его безработным. Пособие по безработице будет начисляться с первого дня признания ребёнка-сироты безработным. Стипендия  будет выплачиваться после направления органов службы занятости ребенка-сироты на профессиональное обучение и получение дополнительного профессионального образования.\r\n\r\n\r\n\r\n## Документы для учета в службе занятости населения:\r\n* Паспорт;\r\n* Аттестат об основном общем или среднем (полном) общем образовании или свидетельство об окончании специального (коррекционного) образовательного учреждения VIII вида (в случае их отсутствия - справка об окончании школы);\r\n* Диплом о начальном (среднем или высшем) профессиональном образовании или свидетельство об уровне квалификации (при наличии).\r\n\r\n## Меры поддержки при увольнении\r\n\r\n> # При ликвидации организации или сокращении штата, работодатель обязан оплатить необходимое профессиональное обучение и трудоустроить детей-сирот (до 23 лет), работавших в организации\r\n\r\n\r\nВ соответствии со ст. 23 ТК РФ несовершеннолетним, а также выпускникам профессиональных училищ, техникумов, институтов испытание при приеме на работу устанавливаться не может. Рабочая неделя составляет для несовершеннолетних от 14 до 16 лет – не более 24 часов, от 16 до 18 лет – не более 36 часов.\r\n\r\n## Чем наставник может помочь своему подопечному в поиске работы:\r\n\r\n* Найти и/или организовать занятия по профессиональному самоопределению и начинать лучше с 14–15 лет;\r\n* Помочь Младшему расширить знание профессий;\r\n* Ездить на профориентационные выставки;\r\n* Помогать своему подопечному лучше узнать свои сильные стороны и понять свои интересы."
}
