{
  "id": 13,
  "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
  "nextArticle": { "id": 12, "title": "Опека и попечительство" },
  "title": "Гостевой режим",
  "description": "С ребенком-сиротой или ребенком, оставшимся без попечения родителей, можно провести время вне  организации, в которой он находится, при этом не усыновляя его и не устанавливая опеку над ним.  Официально это называется временной передачей ребенка-сироты или ребенка, оставшегося без  попечения родителей, в семью, а неофициально – гостевым режимом.",
  "body": "Гостевой режим не относится к формам устройства ребенка в семью, скорее, это особая форма близкого, дружеского общения детей и взрослых. Это форма помощи ребенку без оформления его постоянного проживания в семье. В выходные, праздничные дни или каникулы ребенок, на правах  гостя, посещает и кратковременно проживает в семье наставника.\r\n\r\nГостевая семья, как правило, принимает ребенка на небольшой срок – от 1-2 дней до одного месяца (обычно это выходные или  каникулы). Временная передача детей в семьи граждан не прекращает прав и обязанностей  организации для детей-сирот и детей, оставшихся без попечения родителей, по содержанию, воспитанию и образованию детей, а также защите их прав и законных интересов.\r\n\r\nДети, являющиеся братьями и сестрами, находящиеся в одной организации для детей-сирот и детей, оставшихся без попечения родителей, временно передаются в семью гражданина вместе, за исключением случаев, когда по медицинским показаниям или по желанию самих детей это невозможно. \r\nВременная передача ребенка в семью может использоваться как первый шаг на пути к усыновлению, опеке или приемной семье, поскольку позволяет взрослым и детям лучше узнать друг друга. \r\n\r\n## Особенности гостевого режима \r\n\r\nКак правило, более простое оформление, не требующее прохождения полного медицинского  освидетельствования и сбора множества справок. Гостевой режим могут оформить и одинокие люди. Ребенок, временно переданный в семью гражданина, может быть возвращен в организацию для детей сирот и детей, оставшихся без попечения родителей, до истечения разрешенного срока пребывания в  семье по желанию самого ребенка (детей) или взявшего его (их) гражданина. \r\n\r\nЕсли наставничество предполагается как переходной этап перед опекой, усыновлением, то это хороший способ присмотреться ребенку и семье друг к другу, который позволяет понять, верно ли принятое решение. При переходе на постоянные формы устройства ребенку будет проще пережить  адаптацию, т.к. опыт жизни в семье у него уже есть. \r\n\r\nТребования к принимающей стороне, в общем и целом, такие же, как и при оформлении опеки. Важно, чтобы у ребенка было свое спальное место, свое, пусть даже совсем небольшое, пространство, где он может хранить игрушки, книжки, вещи. \r\n\r\n## Временная передача детей осуществляется в семьи совершеннолетних граждан, постоянно  проживающих на территории РФ, за исключением\r\n\r\n* Лиц, признанных судом недееспособными или ограниченно дееспособными;\r\n* Лиц, лишенных по суду родительских прав или ограниченных в родительских правах;\r\n* Лиц, отстраненных от обязанностей опекуна (попечителя) за ненадлежащее выполнение возложенных на него законом обязанностей;\r\n* Лиц, имеющих или имевших судимость за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, против общественной безопасности, а также лиц, имеющих неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;\r\n* Лиц, имеющих инфекционные заболевания в открытой форме или психические заболевания, больных наркоманией, токсикоманией, алкоголизмом;\r\n* Лиц, не имеющих постоянного места жительства на территории РФ.\r\n\r\nПри этом лицам, желающим взять ребенка в семью нужно обязательно получить заключение о возможности временной передачи ребенка в семью. Заключение о возможности быть усыновителем или заключение о возможности быть опекуном или попечителем тоже подойдет, если оно  действительно (то есть выдано менее 2 лет назад и не реализовано). \r\n\r\n\r\n## Лицо, в семью которого временно передан ребенок (дети), обязано: \r\n\r\n\r\n* Нести ответственность за жизнь и здоровье ребенка (детей) в период его временного пребывания в семье;\r\n* Получить письменное согласие организации для детей-сирот и детей, оставшихся без попечения родителей, в случае перемены места нахождения ребенка (детей);\r\n* Предоставить ребенку (детям) возможность связываться с руководителем или сотрудниками  организации для детей-сирот и детей, оставшихся без попечения родителей, и (или) органом;\r\n* По окончании установленного срока временной передачи в семью незамедлительно возвратить ребенка (детей) в организацию для детей-сирот и детей, оставшихся без попечения родителей;\r\n* В течение 1 дня информировать организацию для детей-сирот и детей, оставшихся без попечения родителей, или соответствующие подразделения органов внутренних дел о возникновении ситуации, угрожающей жизни и (или) здоровью ребенка (детей), а также о  заболевании ребенка (детей), получении им травмы, о помещении ребенка (детей) в медицинскую организацию для оказания срочной медицинской помощи."
}
