[
  {
    "id": 1,
    "tags": [{ "id": 10, "name": "пенсии", "slug": "pensii", "order": 2 }],
    "title": "Пенсионное обеспечение для детей сирот",
    "description": "Дети-сироты и лица, потерявшие в период обучения обоих родителей или единственного родителя, имеют право на получение пенсии по случаю потери кормильца. Выплата пенсии осуществляется детям до 18 лет, а если они обучаются по очной форме по основным  образовательным программам – то до 23 лет.",
    "body": "## В зависимости от наличия страхового стажа у умерших родителей дети получают страховую или социальную пенсию\r\n\r\n**Страховая пенсия** назначается, если у умерших родителей ребенка имеется страховой стаж. Выплата  страховой пенсии по случаю потери кормильца регулируется Федеральным законом от 28.12.2013 № 400-ФЗ «О страховых пенсиях» (далее – «Закон № 400-ФЗ»). Пенсионная выплата является ежемесячной и состоит из двух частей – страховой и фиксированной.\r\n\r\n**Страховая часть пенсии** рассчитывается путем умножения индивидуального пенсионного  коэффициента (ИПК) и стоимости одного пенсионного коэффициента по состоянию на день, с  которого назначается страховая пенсия по случаю потери кормильца (СПК). Данная формула  приведена в ч. 3 ст. 15 Закона № 400-ФЗ. \r\n\r\nПри этом ребенку, потерявшему обоих родителей, ИПК определяется путем суммирования ИПК  обоих родителей. Ребенку умершей одинокой матери ИПК увеличивается в два раза (ч. 4, 5 ст.  15 Закона № 400-ФЗ). Таким образом, размер страховой части является индивидуальным в каждом конкретном случае  и зависит от страхового стажа родителей ребенка.  \r\n\r\n**Фиксированная часть пенсии** устанавливается в твердой сумме. На 2019 год она составляет 5 334,19 рублей. Фиксированная часть подлежит ежегодной индексации, однако в настоящее время индексация приостановлена до 01.01.2025\r\n\r\n**Социальная пенсия** назначается, если у умерших родителей отсутствует страховой стаж. Выплата  социальной пенсии по случаю потери кормильца регулируется Федеральным законом от 15.12.2001 №166-ФЗ «О государственном пенсионном обеспечении в Российской Федерации» (далее – «Закон №  166-ФЗ»).\r\n\r\nСоциальная пенсия представляет собой ежемесячную выплату в твердой сумме. Оформление пенсий по потере кормильца осуществляется в управлении Пенсионного фонда РФ по месту жительства. Если получателем страховой пенсии является ребенок, не достигший возраста 18 лет, пенсия  зачисляется на счет законного представителя в кредитной организации или в случае доставки страховой пенсии организацией почтовой связи вручается непосредственно законному представителю. \r\n\r\nРебенок, достигший возраста 14 лет, вправе получать установленную ему страховую пенсию путем  зачисления такой пенсии на его счет в кредитной организации или путем вручения страховой пенсии  организацией почтовой связи, о чем ребенок подает соответствующее заявление в орган,  осуществляющий пенсионное обеспечение (п.18 ст.21 Закона №400-ФЗ). \r\n\r\n> # Пенсия является доходом ребёнка-сироты. Законный  представитель вправе распоряжаться этими выплатами, но исключительно в интересах и  на нужды подопечного"
  },
  {
    "id": 4,
    "tags": [
      { "id": 12, "name": "образование", "slug": "obrazovanie", "order": 4 }
    ],
    "title": "Образование. Права и льготы",
    "description": "Российская Федерация гарантирует детям, потерявшим обоих или одного из родителей, разнообразные преимущества. Несколько из них связаны с поступлением в вузы и с получением высшего образования в целом.",
    "body": "## Право на образование есть у каждого человека \r\n\r\n\r\nПо умолчанию к детям-сиротам относятся «лица в возрасте до 18 лет, у которых умерли оба или единственный родитель» (закон «О дополнительных гарантиях…», статья 1). Однако все те же самые льготы распространяются и на детей-сирот в возрасте от 18 до 23 лет. Иными словами, чтобы воспользоваться образовательными льготами, ребенку-сироте нужно поступить в вуз не позже 23 лет.\r\n\r\n\r\n## У ребенка, оставшегося без попечения родителей, есть дополнительные права на бесплатное обучение и дополнительное обеспечение в период учебы:\r\n1. Быть зачисленным бесплатно на курсы по подготовке к поступлению в техникумы, колледжи и вузы, если обучаются на подготовительном отделении впервые;\r\n2. Получить первое и второе начальное профессиональное бесплатно, если поступление осуществляется на очную форму обучения;\r\n3. Быть зачисленным в вуз на бюджет в преимущественном порядке по квоте;\r\n4. Получать на 50% больше стипендии, чем обычные студенты;\r\n5. Получать 100% заработной платы, начисленной в период производственного обучения и практики;\r\n6. Быть обеспеченным одеждой и обувью на момент окончания школы;\r\n7. Получать ежегодное пособие на приобретение письменных принадлежностей и учебной литературы в размере трехмесячной стипендии (в течение 30 дней с начала учебного года);\r\n8. Бесплатного проезда в общественном транспорте в период обучения, а также бесплатного проезда один раз в год к месту жительства и обратно к месту учебы.\r\n\r\nБывают ситуации, в которых администрация детского учреждения может разрешить выпускнику временно (до одного года) проживать и питаться в учреждении, чаще всего до момента их трудоустройства или дальнейшего обучения.\r\n\r\nЕсли ребенок потерял во время обучения единственного или обоих родителей, его зачисляют на полное государственное обеспечение до конца обучения. Это значит, что государство будет обеспечивать его в течение всего обучения бесплатным питанием и проживанием, медпомощью, а также комплектом одежды, обуви, постельного белья и другими необходимыми предметами. Но только при условии, что ребенок учится по очной форме и за счет бюджета (п. 7 приложения приказа Минобрнауки РФ от 14.10.2015 № 1147).\r\n\r\nЕсли во время обучения дети-сироты и дети, оставшиеся без попечения родителей берут отпуск, за ними сохраняют полное государственное обеспечение и выплата социальной стипендии в течение всего отпуска. Но эти льготы сохраняются, только если отпуск академический, по медицинским показаниям, беременности и родам или по уходу за ребенком до трех лет. Если отпуск берется по другой причине, то студент обеспечивает себя самостоятельно.\r\n\r\n\r\n> Льготы при поступлении, обучении и при выпуске из учебного заведения оформляют непосредственно в учебном заведении. Социальные стипендии и выплаты – в отделе соцзащиты, в МФЦ или на сайте госуслуг в зависимости от региона."
  },
  {
    "id": 6,
    "tags": [{ "id": 35, "name": "работа", "slug": "rabota", "order": 5 }],
    "title": "Право на работу. Трудоустройство",
    "description": "Каждый воспитанник и выпускник учреждений для детей-сирот пользуется всеми правами, установленными государством в сфере трудового законодательства, а также имеет имеет некоторые дополнительные льготы.",
    "body": "## Специальные меры поддержки детей-сирот при поиске работы - щрганы государственной службы занятости населения при обращении к ним детей-сирот:\r\n\r\n* Организуют их профессиональную ориентацию в целях выбора сферы деятельности (профессии), трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования. Профессиональная ориентация предоставляется всем лицам, ищущим работу\r\n* оказывают содействие указанным лицам в подборе подходящей работы и трудоустройстве. Содействие заключается в консультировании лиц по вопросу вакантных  должностей, требований, предъявляемым к работникам. В рамках оказания данной услуги  органы занятости предоставляют детям-сиротам направления на работу, перечень  вариантов работы, предлагают пройти профессиональное обучение или получить  дополнительное профессиональное образование\r\n* оказывают содействие в подборе подходящей работы и трудоустройстве безработным\r\n\r\nТермин «безработный» в российском законодательстве означает не каждое лицо, не работающее по трудовому договору, это особый статус гражданина. Безработными  признаются трудоспособные граждане, которые не имеют работы и заработка, зарегистрированы в органах службы занятости в целях поиска подходящей работы, ищут работу и готовы приступить к ней. Безработными могут быть признаны лица, достигшие  возраста 16 лет.\r\n\r\nДети-сироты могут рассчитывать на пособие по безработице или стипендию во время прохождения профессионального обучения и получения дополнительного профессионального образования в повышенном размере.\r\n\r\nПособие по безработице для данной категории граждан выплачивается в размере среднемесячной заработной платы субъекта РФ44 на протяжении 6 месяцев с момента регистрации в качестве безработных. Если ребёнок-сирота был направлен на профессиональное обучение, на период данного  обучения ему выплачивается стипендия. Стипендия выплачивается в том же объёме, что и пособие. Суммарная продолжительность данных выплат не может превышать 6 месяцев.\r\n\r\nПо истечении предельного срока выплат данных пособий или по достижении 23 лет, дети-сироты имеют право на получение пособия по безработице или стипендии на общих основаниях - в размере  стандартной величины пособия. \r\nПраво на получение пособий в повышенном размере имеют дети-сироты в статусе впервые ищущих  работу (ранее не работавшие) и впервые признанные органами службы занятости в установленном  порядке безработными.  \r\nЕсли ребёнок-сирота работал после получения общего образования, в дальнейшем он не может быть признан впервые ищущим работу, ввиду наличия опыта полноценной трудовой деятельности.  Получать пособие по безработице и стипендию он сможет на общих основаниях (в том числе, исходя  из размера дохода от предыдущей деятельности).\r\n\r\nРебёнок-сирота может быть временно трудоустроен в свободное от учёбы время. Подобная работа не  рассматривается как в полной мере трудовая деятельность, а скорее служит мерой поддержки для  трудовой адаптации подростка, поэтому, такая работа не влияет на статус «впервые ищущий работу». Производственная практика, предусмотренная образовательными программами, участие в  общественных работах также не препятствуют в дальнейшем получению повышенного пособия по безработице (или стипендии).\r\n\r\nДля получения повышенного пособия по безработице, ребёнок сирота, достигший возраста 16 лет,  должен обратиться в государственное учреждение службы занятости населения со следюущими документами: паспорт, документ об образовании, документ подтверждающий, что ребенок  принадлежит к категории детей-сирот. \r\nВ срок, установленный государственным учреждением службы занятости населения, ребёнок-сирота должен явиться в учреждение для принятия решения о признании его безработным. Пособие по безработице будет начисляться с первого дня признания ребёнка-сироты безработным. Стипендия  будет выплачиваться после направления органов службы занятости ребенка-сироты на профессиональное обучение и получение дополнительного профессионального образования.\r\n\r\n\r\n\r\n## Документы для учета в службе занятости населения:\r\n* Паспорт;\r\n* Аттестат об основном общем или среднем (полном) общем образовании или свидетельство об окончании специального (коррекционного) образовательного учреждения VIII вида (в случае их отсутствия - справка об окончании школы);\r\n* Диплом о начальном (среднем или высшем) профессиональном образовании или свидетельство об уровне квалификации (при наличии).\r\n\r\n## Меры поддержки при увольнении\r\n\r\n> # При ликвидации организации или сокращении штата, работодатель обязан оплатить необходимое профессиональное обучение и трудоустроить детей-сирот (до 23 лет), работавших в организации\r\n\r\n\r\nВ соответствии со ст. 23 ТК РФ несовершеннолетним, а также выпускникам профессиональных училищ, техникумов, институтов испытание при приеме на работу устанавливаться не может. Рабочая неделя составляет для несовершеннолетних от 14 до 16 лет – не более 24 часов, от 16 до 18 лет – не более 36 часов.\r\n\r\n## Чем наставник может помочь своему подопечному в поиске работы:\r\n\r\n* Найти и/или организовать занятия по профессиональному самоопределению и начинать лучше с 14–15 лет;\r\n* Помочь Младшему расширить знание профессий;\r\n* Ездить на профориентационные выставки;\r\n* Помогать своему подопечному лучше узнать свои сильные стороны и понять свои интересы."
  },
  {
    "id": 7,
    "tags": [
      { "id": 12, "name": "образование", "slug": "obrazovanie", "order": 4 }
    ],
    "title": "ВУЗ. Поступление. Обучение",
    "description": "Согласно статье 71 закона «Об образовании», у детей-сирот есть три особых права, которыми они могут воспользоваться, подавая документы в университет или в институт: 1. Прием на бюджет в пределах установленной квоты. 2. Преимущественное право зачисления в вуз на бюджет. 3. Прием на подготовительные отделения вузов на бюджет.",
    "body": "Квоту на поступление ежегодно устанавливает вуз. По закону она должна быть не меньше 10% от общего числа бюджетных мест, которые университет или институт выделил для поступающих в новом учебном году. В январе 2021 Государственная Дума приняла закон о бессрочном продлении квоты, а это значит, что право поступить на бюджет у абитуриентов-сирот НЕ исчезнет.\r\n\r\nЧтобы получить преимущественное право зачисления и поступить на бюджет, абитуриент обязан успешно пройти вступительные испытания (внутренние экзамены), при этом  ЕГЭ тоже нужно сдавать. Но именно для того, чтобы воспользоваться правом на льготу, а не участвовать в общем конкурсе. То есть будет достаточно минимального балла по тем предметам, с которыми связана выбранная специальность. Минимальный балл ЕГЭ при этом устанавливает сам вуз.\r\n\r\nЕсли места по квоте закончатся, абитуриенты-сироты, претендующие на льготу, будут участвовать в конкурсе баллов исключительно между собой. Логика такова: мест по квоте 20 — документы подали 24 человека — зачислят только 20 с самой высокой суммой баллов (за вступительные экзамены, ЕГЭ и индивидуальные достижения).\r\n\r\nНет никаких особых ограничений по количеству направлений подготовки бакалавриата, на которые сирота может подать документы: как и другие абитуриенты, он/она имеет право поступить в 5 вузов и участвовать в конкурсе по 2-10 направлениям подготовки в каждом из них. Точное количество направлений подготовки устанавливает вуз — информацию нужно уточнять на странице приемной комиссии.\r\n\r\n\r\n## Льготы для детей-сирот во время учебы в вузе\r\nВ соответствии со статьей 6 закона «О дополнительных гарантиях по социальной поддержке», дети-сироты, успешно поступившие в вуз на бюджет, имеют право на полное государственное обеспечение.\r\nЭто значит, что университет или институт бесплатно предоставит им (или компенсирует затраты на):\r\n\r\n* Питание;\r\n* Комплект одежды, обуви и мягкого инвентаря;\r\n* Проживание в общежитии или возмещение платы за него;\r\n* Медицинское обслуживание;\r\n* Проезд на общественном транспорте;\r\n* Проезд до места жительства и обратно в вуз — один раз в год.\r\n\r\n## Помимо этого, государство гарантирует детям-сиротам дополнительные выплаты\r\n\r\n* Социальная стипендия — ежемесячно, вне зависимости от успеваемости;\r\n* Пособие на покупку учебников и письменных принадлежностей — ежегодно;\r\n* Единовременное пособие (не меньше 500 рублей) — после выпуска из вуза (при условии, что это пособие НЕ выплатили, когда сирота закончил школу или колледж)."
  },
  {
    "id": 8,
    "tags": [{ "id": 10, "name": "пенсии", "slug": "pensii", "order": 2 }],
    "title": "Алименты",
    "description": "Дети, которые остались без родительского попечения из-за лишения родительских прав одного или  обоих родителей, вправе получать не пенсию по случаю потери кормильца, а алименты – определенный процент от дохода таких родителей (глава 13 Семейного кодекса РФ). Алименты  выплачиваются до 18 лет.",
    "body": "Алименты на несовершеннолетних детей взыскиваются судом с их родителей ежемесячно в размере по общему правилу: на одного ребёнка – одной четверти, на двух детей – одной трети, на трёх и более детей – половины заработка и (или) иного дохода родителей. Размер этих долей может быть уменьшен  или увеличен судом с учетом материального или семейного положения сторон и иных заслуживающих внимания обстоятельств.\r\n\r\nАлименты выплачиваются законным представителям детей. Детям, находящимся в образовательных организациях, медицинских организациях, организациях социального обслуживания и в аналогичных  организациях, алименты зачисляются на счета этих организаций, где учитываются отдельно по каждому ребенку. \r\n\r\nУказанные организации вправе помещать эти суммы в банки. При этом 50% дохода от обращения поступивших сумм (начисленных процентов) используется на содержание  детей в указанных организациях, а оставшиеся суммы, при покидании ребенком такой организации, зачисляются на счет или счета, открытые на имя ребенка в банке. Денежные средства, включая капитализированные (причисленные) проценты на их сумму, должны быть застрахованы в системе обязательного страхования вкладов в банках РФ и не превышать установленный законом размер возмещения по вкладам.\r\n\r\n> # Если у ребёнка-сироты один из родителей скончался, а второй лишен родительских прав, ребёнок имеет право и на пенсию по случаю потери кормильца, и на алименты от родителя, лишенного родительских прав"
  },
  {
    "id": 11,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Служба в армии",
    "description": "Юноши – выпускники детских домов подлежат призыву на военную службу наравне со всеми  остальными мужчинами призывного возраста.",
    "body": "Воинскому учёту подлежат все граждане мужского пола в возрасте от 18 до 27 лет. Не подлежат воинскому учёту граждане, освобожденные от исполнения воинской обязанности по медицинским показаниям, имеющие ограничения к несению воинской службы. Срок срочной службы в РФ составляет 12 месяцев. Отсрочка от призыва на военную службу предоставляется по состоянию здоровья, семейному положению, по учебе и т.д.\r\n\r\n## Граждане, подлежащие воинскому учету, обязаны:\r\n\r\n* Встать на первый воинский учет по достижению 16 лет;\r\n* Бережно хранить приписное свидетельство и военный билет;\r\n* Являться в установленные время и место по вызову (повестке) в военный комиссариат по месту жительства;\r\n* Явиться при увольнении с военной службы в запас Вооруженных Сил РФ в 2х-недельный срок в военный комиссариат по месту жительства;\r\n* Сняться с воинского учета при переезде на новое место жительство или место пребывания (на срок не более 3 месяцев), а также при выезде    из РФ на срок не более 6  месяцев и встать на воинский учет в 2х-недельный срок по прибытии на новое место жительства.\r\n\r\n## Денежные выплаты\r\n\r\nГражданам из числа детей-сирот или детей, оставшихся без попечения родителей, проходившим военную службу по призыву, при увольнении с военной службы выплачивается единовременное пособие в размере пяти окладов по воинской должности. \r\nВыплата единовременного пособия производится на основании документов (копий документов), подтверждающих отсутствие родителей или уклонение их от содержания детей.\r\n\r\n## Получение образования\r\n\r\nЕсли лицо призвано на военную службу в период обучения в государственных образовательных учреждениях, при прохождении военной службы у него сохраняется право на продолжение образования в том образовательном учреждении, в котором оно обучалось до призыва. \r\n\r\nПосле прохождения военной службы лицо пользуется преимущественным правом на поступление в государственные образовательные учреждения высшего и профессионального образования и на подготовительные отделения образовательных учреждений высшего профессионального  образования. Подробнее о предоставляемых преимуществах стоит узнавать в приемной комиссии образовательного учреждения. \r\n\r\nЕсли лицо поступает в государственные образовательные учреждения высшего и профессионального образования по рекомендациям командиров, то пользуется правом внеконкурсного зачисления, при условии получения положительных оценок на вступительных экзаменах"
  },
  {
    "id": 12,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Опека и попечительство",
    "description": "Опека или попечительство устанавливаются над детьми, оставшимися без попечения родителей, в  целях их содержания, воспитания и образования, а также для защиты их прав и интересов.",
    "body": "**Опека** – форма устройства в семью детей до 14 лет. Опекуны – это воспитатели и законные представители детей. Они должны контролировать использование имеющейся у детей недвижимости, следить за ее сохранностью, но сами не имеют права ей распоряжаться. \r\n\r\n**Попечительство** – форма устройства в семью детей от 14 до 18 лет. Попечители – это  воспитатели и законные представители детей. Они обязаны оказывать детям содействие в осуществлении их прав и исполнении обязанностей, охранять их от злоупотреблений со стороны третьих лиц и давать согласие на совершение всех сделок, кроме бытовых (бытовые дети совершают сами). Имуществом подопечных попечители распоряжаться не могут.\r\n\r\n## Особенности опеки и попечительства\r\n\r\nУстройство ребенка под опеку или попечительство осуществляется с учетом его мнения. Назначение опекуна ребенку, достигшему возраста 10 лет, осуществляется с его согласия. Передача братьев и сестер под опеку или попечительство разным лицам не допускается, за исключением случаев, если такая передача отвечает интересам детей. Бабушки и дедушки, совершеннолетние братья и сестры несовершеннолетнего подопечного имеют преимущественное право быть его опекунами или попечителями перед всеми другими лицами. \r\n\r\nУстройство детей под опеку (попечительство) не влечет за собой возникновения между приемными родителями и приемными детьми алиментных и наследственных правоотношений, вытекающих из законодательства РФ. \r\n\r\nОбязанности по опеке и попечительству исполняются безвозмездно. Орган опеки и попечительства, исходя из интересов подопечного, вправе заключить с опекуном или попечителем договор об осуществлении опеки или попечительства на возмездных условиях (в том числе по договору о приемной семье). \r\n\r\n* Нравственные и иные личные качества опекуна (попечителя) (если поведение лица, желающего стать опекуном (попечителем) ребенка нельзя назвать нравственным, то роль воспитателя подопечного ему доверить нельзя);\r\n* Способность опекуна (попечителя) к выполнению своих обязанностей (под способностью к выполнению обязанностей опекуна (попечителя) понимается не педагогическая грамотность как таковая, а умение влиять положительным образом на развитие личности ребенка);\r\n* Отношения между опекуном (попечителем) и ребенком, отношение к ребенку членов семьи опекуна (попечителя) (непременным условием успешного семейного воспитания служат добрые, доверительные, свободные от вражды и неприязни отношения воспитателя и воспитанника, а также всей семьи, в которой проживает ребенок);\r\n* Желание самого ребенка.\r\n\r\n## Как опекуны, так и попечители обязаны:\r\n\r\n* Заботиться о содержании подопечных детей (т.е. предоставлять им питание, одежду и  т.п.); \r\n* Обеспечивать подопечного уходом и лечением; \r\n* Хаботиться о воспитании ребенка (о его психическом, духовном и нравственном  развитии) (опекун или попечитель вправе самостоятельно определять способы  воспитания ребенка, находящегося под опекой или попечительством, с учетом мнения ребенка и рекомендаций органа опеки и попечительства); \r\n* Обеспечить получение ребенком основного общего образования; \r\n* Заботиться о здоровье ребенка и о его физическом развитии; \r\n* Заботиться об общении ребенка с его родственниками и регулировать порядок общения; \r\n* Представлять и защищать права и интересы ребенка. \r\n\r\nОпекунами (попечителями) детей могут назначаться только совершеннолетие (достигшие 18-летнего возраста) дееспособные лица.\r\n\r\n## Не могут быть назначены опекунами (попечителями):\r\n\r\n* Лица, лишенные родительских прав, отстраненные от выполнения обязанностей  опекунов (попечителей);\r\n* Лица, больные хроническим алкоголизмом или наркоманией;\r\n* Лица, имеющие или имевшие судимость за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой  свободы личности, против семьи и несовершеннолетних, здоровья населения и  общественной нравственности, общественной безопасности;\r\n* Лица, имеющие неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;\r\n* Лица, не прошедшие подготовки приемных родителей (кроме близких родственников ребенка);\r\n* Лица, страдающие заболеваниями, при наличии которых лицо не может принять ребенка под опеку, попечительство, взять его в приемную или патронатную семью.\r\n\r\nБудущий опекун (попечитель) обязательно должен пройти обучение в школе приемных родителей и получить разрешение на установление опеки (попечительства), если оно не было получено ранее. После того как ребенка возьмут под опеку (попечительство), органы опеки и  попечительства будут проверять, в каких условиях он живет и воспитывается. Проверки включают в себя оценку жилищно-бытовых условий ребенка, его состояния здоровья, внешнего вида и соблюдения гигиены, эмоционального и физического развития, навыков самообслуживания, отношений в семье, возможности семьи обеспечить его потребности развития.\r\n\r\n## Плановые проверки проводятся: \r\n* В течение первого месяца после передачи ребенка в семью – 1 раз; \r\n* В течение года после передачи ребенка в семью – 3 раза; \r\n* В течение последующих лет – 1 раз в 6 месяцев. \r\n* Кроме того, если поступят жалобы о неисполнении или ненадлежащем исполнении опекуном (попечителем) своих обязанностей, орган опеки и попечительства может провести внеплановую проверку. \r\n\r\nТакже опекунам (попечителям) ежегодно нужно предоставлять в орган опеки и  попечительства отчет о расходовании денежных средств, выделяемых на ребенка, и состоянии его имущества.\r\n\r\n> # Опекуны, попечители за некачественное исполнение или неисполнение обязанностей по воспитанию детей несут административную (ст. 5. 35 КоАП РФ) и уголовную (ст. 156 УК РФ) ответственность.\r\n\r\nОпекуны и попечители могут рассчитывать на следующие виды материальной поддержки: единовременное пособие при передаче ребенка на воспитание в семью и денежные средства на содержание ребенка, находящегося под опекой (попечительством) или переданного в приемную семью."
  },
  {
    "id": 13,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Гостевой режим",
    "description": "С ребенком-сиротой или ребенком, оставшимся без попечения родителей, можно провести время вне  организации, в которой он находится, при этом не усыновляя его и не устанавливая опеку над ним.  Официально это называется временной передачей ребенка-сироты или ребенка, оставшегося без  попечения родителей, в семью, а неофициально – гостевым режимом.",
    "body": "Гостевой режим не относится к формам устройства ребенка в семью, скорее, это особая форма близкого, дружеского общения детей и взрослых. Это форма помощи ребенку без оформления его постоянного проживания в семье. В выходные, праздничные дни или каникулы ребенок, на правах  гостя, посещает и кратковременно проживает в семье наставника.\r\n\r\nГостевая семья, как правило, принимает ребенка на небольшой срок – от 1-2 дней до одного месяца (обычно это выходные или  каникулы). Временная передача детей в семьи граждан не прекращает прав и обязанностей  организации для детей-сирот и детей, оставшихся без попечения родителей, по содержанию, воспитанию и образованию детей, а также защите их прав и законных интересов.\r\n\r\nДети, являющиеся братьями и сестрами, находящиеся в одной организации для детей-сирот и детей, оставшихся без попечения родителей, временно передаются в семью гражданина вместе, за исключением случаев, когда по медицинским показаниям или по желанию самих детей это невозможно. \r\nВременная передача ребенка в семью может использоваться как первый шаг на пути к усыновлению, опеке или приемной семье, поскольку позволяет взрослым и детям лучше узнать друг друга. \r\n\r\n## Особенности гостевого режима \r\n\r\nКак правило, более простое оформление, не требующее прохождения полного медицинского  освидетельствования и сбора множества справок. Гостевой режим могут оформить и одинокие люди. Ребенок, временно переданный в семью гражданина, может быть возвращен в организацию для детей сирот и детей, оставшихся без попечения родителей, до истечения разрешенного срока пребывания в  семье по желанию самого ребенка (детей) или взявшего его (их) гражданина. \r\n\r\nЕсли наставничество предполагается как переходной этап перед опекой, усыновлением, то это хороший способ присмотреться ребенку и семье друг к другу, который позволяет понять, верно ли принятое решение. При переходе на постоянные формы устройства ребенку будет проще пережить  адаптацию, т.к. опыт жизни в семье у него уже есть. \r\n\r\nТребования к принимающей стороне, в общем и целом, такие же, как и при оформлении опеки. Важно, чтобы у ребенка было свое спальное место, свое, пусть даже совсем небольшое, пространство, где он может хранить игрушки, книжки, вещи. \r\n\r\n## Временная передача детей осуществляется в семьи совершеннолетних граждан, постоянно  проживающих на территории РФ, за исключением\r\n\r\n* Лиц, признанных судом недееспособными или ограниченно дееспособными;\r\n* Лиц, лишенных по суду родительских прав или ограниченных в родительских правах;\r\n* Лиц, отстраненных от обязанностей опекуна (попечителя) за ненадлежащее выполнение возложенных на него законом обязанностей;\r\n* Лиц, имеющих или имевших судимость за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, против общественной безопасности, а также лиц, имеющих неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;\r\n* Лиц, имеющих инфекционные заболевания в открытой форме или психические заболевания, больных наркоманией, токсикоманией, алкоголизмом;\r\n* Лиц, не имеющих постоянного места жительства на территории РФ.\r\n\r\nПри этом лицам, желающим взять ребенка в семью нужно обязательно получить заключение о возможности временной передачи ребенка в семью. Заключение о возможности быть усыновителем или заключение о возможности быть опекуном или попечителем тоже подойдет, если оно  действительно (то есть выдано менее 2 лет назад и не реализовано). \r\n\r\n\r\n## Лицо, в семью которого временно передан ребенок (дети), обязано: \r\n\r\n\r\n* Нести ответственность за жизнь и здоровье ребенка (детей) в период его временного пребывания в семье;\r\n* Получить письменное согласие организации для детей-сирот и детей, оставшихся без попечения родителей, в случае перемены места нахождения ребенка (детей);\r\n* Предоставить ребенку (детям) возможность связываться с руководителем или сотрудниками  организации для детей-сирот и детей, оставшихся без попечения родителей, и (или) органом;\r\n* По окончании установленного срока временной передачи в семью незамедлительно возвратить ребенка (детей) в организацию для детей-сирот и детей, оставшихся без попечения родителей;\r\n* В течение 1 дня информировать организацию для детей-сирот и детей, оставшихся без попечения родителей, или соответствующие подразделения органов внутренних дел о возникновении ситуации, угрожающей жизни и (или) здоровью ребенка (детей), а также о  заболевании ребенка (детей), получении им травмы, о помещении ребенка (детей) в медицинскую организацию для оказания срочной медицинской помощи."
  },
  {
    "id": 14,
    "tags": [
      {
        "id": 38,
        "name": "Правонарушения",
        "slug": "pravonarusheniya",
        "order": 7
      }
    ],
    "title": "Взаимодействие с сотрудниками полиции",
    "description": "Закон «О полиции» обязывает сотрудников полиции соблюдать права и свободы каждого человека. На полицию возложены такие функции как противодействие преступности, охрана общественного порядка и обеспечение общественной безопасности.",
    "body": "Исполнение функций полиции невозможно без постоянного взаимодействия с гражданами, именно поэтому полиция наделена рядом властных полномочий, в том числе правом на проверку документов и задержание.Закон требует от полицейских соблюдать определенную процедуру, начиная с момента обращения к гражданину и заканчивая задержанием последнего в случае необходимости.\r\n\r\n## Сотрудник полиции при обращении должен: \r\n* Представиться, назвав свою должность, звание и фамилию; \r\n* Предъявить служебное удостоверение; \r\n* Сообщить причину и цель обращения; \r\n* Разъяснить причину и основания ограничения прав и свобод несовершеннолетнего\r\n\r\n## Сотрудник полиции вправе проверить паспорт или иные документы:  \r\n* При подозрении в совершении преступления; \r\n* Если имеются сведения, что несовершеннолетний находится в розыске; \r\n* Если имеется повод к возбуждению в отношении несовершеннолетнего дела об административном правонарушении; \r\n* При наличии оснований для задержания.\r\n\r\nПолицейский не вправе проверять документы, если гражданин, к примеру, показался ему «подозрительным». Если же сотрудник ссылается на наличие ориентировки, нужно попросить ее представить либо описать. В ориентировке должна содержаться информация, которая позволяет идентифицировать преступника: черты лица, особые приметы, а не просто общие описания, под которые подойдет каждый второй.\r\n\r\n\r\n\r\n## Несовершеннолетний может быть задержан: \r\n* Если несовершеннолетнего подозревают в совершении преступления; \r\n* Если несовершеннолетний уклоняется от исполнения наказания; \r\n* Если несовершеннолетний находится в розыске; \r\n* Если несовершеннолетний нарушил правила комендантского часа; \r\n* Если несовершеннолетний незаконно проник или пытался проникнуть на охраняемые объекты; \r\n* Если несовершеннолетний предпринял попытку самоубийства.\r\n\r\n## Задержание осуществляется в следующем порядке: \r\n* Сотрудник полиции должен назвать свою должность, звание, фамилию, предъявить по требованию несовершеннолетнего служебное удостоверение  и сообщить причину и цель обращения; \r\n* Сотрудник полиции обязан разъяснить несовершеннолетнему основания и мотивы задержания, а также права и обязанности несовершеннолетнего, в том числе права на юридическую помощь, услуги переводчика, уведомление опекунов и попечителей, отказ от дачи объяснений; \r\n* Cотрудник полиции должен составить протокол о задержании несовершеннолетнего; \r\n* Cотрудник полиции уведомляет в кратчайший срок, но не позднее 3 часов с момента задержания, по просьбе несовершеннолетнего о месте его  нахождения опекунов и попечителей, администрацию по месту работы или учебы, а также защитника. \r\n\r\n## При задержании рекомендуется: \r\n* Вне зависимости от того, согласен несовершеннолетний с действиями сотрудников полиции или нет, вести себя спокойно, не грубить и не оскорблять сотрудников полиции; \r\n* Не оказывать физического сопротивления и не угрожать сотрудникам полиции \r\n* Не пытаться скрыться от сотрудников полиции\r\n* Записать ФИО сотрудника полиции, номер его удостоверения, должность и прочую служебную информацию – любой полицейский, несущий службу в общественном месте, независимо от должности или звания, обязан носить на форменной одежде нагрудный знак, позволяющий идентифицировать его\r\n* если есть предположения, что требования полицейского носят незаконный характер, можно позвонить по телефону своим родным или близким, а также адвокату и сообщить о том, что к вам подошел полицейский, кратко изложить суть его претензий, продиктовать сведения, идентифицирующие сотрудника, а также сообщить, где вы находитесь. Можно также сразу позвонить по телефону 112 и оставить жалобу на действия полицейского\r\n* Не подписывать документы, без собственноручной пометки «не согласен с...», если несовершеннолетний не согласен с содержанием, и не  подтверждать информацию о действиях, которые не были совершены \r\n* При оставлении в каком-либо помещении органов внутренних дел не трогать руками предметы или свертки, которые не являются собственными  вещами несовершеннолетнего\r\n* Не давать объяснений и показаний без присутствия адвоката, педагога или психолога. При  проведении допроса ребенка в возрасте до 16 лет обязательно участие педагога или психолога\r\n* Если в процессе задержания сотрудник полиции применил физическую силу (например, нанес ушибы, переломы), можно потребовать вызвать в помещение полиции врача скорой помощи.\r\n\r\n## Максимальный срок административного задержания: \r\n* 3 часа с момента доставления в помещение полиции или с момента вытрезвления в случае, если при задержании несовершеннолетний находился  в состоянии алкогольного или наркотического опьянения.\r\n\r\n## Срок задержания по подозрению в совершении преступления: \r\n* Не более 48 часов с момента фактического ограничения свободы передвижения (до вынесения судебного решения);\r\n* До 72 часов с момента вынесения судебного решения о продлении срока задержания с указанием в постановлении даты и времени, до которых  продлевается срок; \r\n* Общий срок задержания не может составлять более 120 часов (5 суток). По истечению 120 часов несовершеннолетнего должны либо отпустить в  связи с не подтверждением подозрения в совершении преступления, либо избрать по решению суда меру пресечения в виде заключения под стражу.\r\n\r\n## При задержании несовершеннолетний имеет право: \r\n* На 1 телефонный разговор в целях уведомления опекунов и попечителей о задержании и месте нахождения не позднее 3 часов с момента задержания\r\n* На молчание, в том числе право не давать показания против себя и своих родных\r\n* На защиту (в том числе судебную) и соблюдение презумпции невиновности\r\n* На получение помощи адвоката с момента задержания и на отказ от дачи объяснений и показаний без присутствия адвоката  \r\n* На предъявление заявлений, жалоб, в том числе на обжалование действий или бездействия сотрудников полиции в вышестоящем органе или у вышестоящего должностного лица, в органах прокуратуры или в суде\r\n* На услуги переводчика\r\n* На ознакомление со всеми составленными документами и осуществление записи в них со своими возражениями \r\n* Если в процессе задержания в отношении несовершеннолетнего была применена физическая сила (например, нанесены побои), и тем самым был причинен вред здоровью, можно потребовать вызвать в помещение органов внутренних дел врача скорой помощи. \r\n\r\n## Сотрудник полиции вправе применить физическую силу: \r\n* Для пресечения преступлений и административных правонарушений \r\n* Для доставления и задержания \r\n* Для преодоления противодействия его законным требованиям\r\n\r\n## При применении физической силы сотрудник полиции: \r\n* Обязан сообщить перед применением физической силы, что является сотрудником полиции, предупредить о своем намерении и предоставить  возможность и время для выполнения его законных требований \r\n* Может не предупреждать о применении физической силы, если промедление создает угрозу для жизни и здоровья граждан или самого сотрудника полиции либо может повлечь иные тяжкие последствия \r\n* При применении физической силы действует с учетом обстановки, характера и степени опасности действий несовершеннолетнего, характера и  силы оказываемого сопротивления, и стремится к минимизации ущерба \r\n* Если в результате применения физической силы несовершеннолетнему были причинены повреждения, сотрудник полиции уведомляет об этом  опекунов и попечителей в возможно короткий срок, но не более 24 часов."
  },
  {
    "id": 15,
    "tags": [
      {
        "id": 38,
        "name": "Правонарушения",
        "slug": "pravonarusheniya",
        "order": 7
      }
    ],
    "title": "Ответственность несовершеннолетних",
    "description": "Административная ответственность несовершеннолетних наступает с 14 лет.\r\nУголовная ответственность несовершеннолетних по общему правилу наступает с 16 лет за все виды преступлений. Однако за некоторые преступления уголовная ответственность наступает с 14 лет.",
    "body": "## За какие правонарушения и преступления несовершеннолетние могут быть привлечены к ответственности:\r\n\r\n## Виды административных наказаний:\r\n\r\n* Предупреждение;\r\n* Административный штраф;\r\n* Конфискация орудия совершения или предмета административного правонарушения;\r\n* Обязательные работы.\r\n\r\n## Административная ответственность за нарушения:\r\n\r\n* Нанесение побоев или совершение иных насильственных действий, причинивших физическую боль – штраф в размере от 5 000 до 30 000 рублей, либо обязательные работы на срок от 60 до 120 часов;\r\n* Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств, психотропных веществ или их аналогов, а также незаконные приобретение, хранение, перевозка без цели сбыта растений, содержащих наркотические средства или психотропные вещества, либо их  частей, содержащих наркотические средства или психотропные  вещества -штраф в размере от 4000 до 5000 рублей, но если несовершеннолетний добровольно сдаст наркотические средства, психотропные вещества, растения, то будет освобожден от административной ответственности;\r\n* Умышленное уничтожение или повреждение чужого имущества – штраф в размере от 300 до 500 рублей;\r\n* Мелкое хищение чужого имущества, стоимость которого не превышает 1000 рублей, путем кражи, мошенничества, присвоения или растраты – штраф в размере до пятикратной стоимости похищенного имущества, но не менее 1000 рублей либо обязательные работы на срок до 50 часов;\r\n* Мелкое хищение чужого имущества стоимостью более 1000  рублей, но не более 2500 рублей путем кражи, мошенничества, присвоения или растраты – наложение административного штрафа в размере до пятикратной стоимости похищенного  имущества, но не менее 3 000 рублей, либо обязательные работы на срок до 120 часов;\r\n* Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся  нецензурной бранью в общественных местах, оскорбительным  приставанием к гражданам, а равно уничтожением или повреждением чужого имущества – штраф в размере от 500 до 1 000 рублей;\r\n* Те же действия, сопряженные с неповиновением законному требованию представителя власти либо иного лица, исполняющего обязанности по охране общественного порядка или пресекающего нарушение общественного порядка – штраф в размере от 1000 до 2500 рублей;\r\n* Распространение в информационно-телекоммуникационных сетях,  в том числе в сети «Интернет», информации, выражающей в  неприличной форме, которая оскорбляет человеческое  достоинство и общественную нравственность, явное неуважение к обществу, государству, официальным государственным символам РФ, Конституции РФ или органам, осуществляющим государственную власть в РФ – штраф в размере от 30000 до 100000 рублей;\r\n* Потребление (распитие) алкогольной продукции в общественных местах – штраф в размере от 500 до 1500 рублей;\r\n* Появление на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах в  состоянии опьянения, оскорбляющем человеческое достоинство и общественную нравственность – штраф в размере от 500 до 1500 рублей.\r\n\r\n\r\nНесовершеннолетние в возрасте от 16 до 18 лет могут быть освобождены от административной ответственности с учетом конкретных обстоятельств совершенного административного правонарушения и данных о лице, совершившем административное правонарушение. Это, например, малозначительность правонарушения, отсутствие в действиях несовершеннолетнего общественной опасности, характеристика лица, совершившего правонарушение, по месту учебы и месту жительства и др.\r\n\r\n## За какие действия может наступить уголовная ответственность с 14 лет:\r\n\r\n* Умышленное причинение средней тяжести/тяжкого вреда здоровью;\r\n* Кража, грабеж, разбой;\r\n* Неправомерное завладение автомобилем или иным транспортным средством без цели хищения;\r\n* Хулиганство при отягчающих обстоятельствах;\r\n* Вандализм.\r\n\r\n\r\n\r\n## Уголовные наказания:\r\n\r\n* Штраф;\r\n* Лишение права заниматься определенной деятельностью;\r\n* Обязательные работы;\r\n* Исправительные работы;\r\n* Ограничение свободы;\r\n* Лишение свободы на определенный срок.\r\n\r\n## Несовершеннолетний, осужденный за совершение преступления небольшой или средней тяжести, может быть освобожден судом от наказания с применением принудительных мер воспитательного воздействия:\r\n\r\n* Предупреждение;\r\n* Передача под надзор опекунов и попечителей;\r\n* Возложение обязанности загладить причиненный вред;\r\n* Ограничение досуга и установление особых требований к поведению несовершеннолетнего.\r\n\r\n## Несовершеннолетний, осужденный к лишению свободы за совершение преступления средней тяжести, а также тяжкого преступления, может быть освобожден судом от наказания и помещен в специальное учебно-воспитательное учреждение закрытого типа.\r\n\r\n\r\n## Некоторые виды правонарушений, за которые несовершеннолетний может нести уголовную ответственность:\r\n\r\n* Умышленное причинение вреда здоровью различной степени тяжести;\r\n* Побои или иные насильственные действия, причинившие физическую боль, совершенные из хулиганских побуждений;\r\n* Кража, то есть тайное хищение чужого имущества;\r\n* Грабеж, то есть открытое хищение чужого имущества;\r\n* Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия;\r\n* Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу, совершенное с применением оружия или предметов, используемых в качестве оружия;\r\n* Вандализм, то есть осквернение зданий или иных сооружений, порча имущества на общественном транспорте или в иных общественных местах;\r\n* Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств,  психотропных веществ или их аналогов в значительном размере.\r\n\r\n> Конкретные виды ответственности за совершенное преступление можно посмотреть в Уголовном Кодексе Российской Федерации."
  },
  {
    "id": 19,
    "tags": [{ "id": 13, "name": "жилье", "slug": "zhile", "order": 3 }],
    "title": "Обеспечение жильем",
    "description": "Дети-сироты, дети, оставшиеся без попечения родителей, зачастую остаются без квартиры, в которую они могут вернуться после выпуска из учреждения. Поэтому они имеют право на специализированное жилье, которое им предоставляет государство.",
    "body": "## Законодательными акты, регламентирующие требования и условия предоставления жилой площади детям-сиротам:\r\n\r\n* Федеральный закон №159 «О дополнительных гарантиях по социальной поддержке детей-сирот…», в котором содержатся государственные гарантии в сфере социального обеспечения детей-сирот и тех несовершеннолетних лиц, которые остались без попечения родителей;\r\n* Статьи 54 и 123 Семейного кодекса РФ;\r\n* Статья 292 Гражданского кодекса РФ.\r\n\r\n## Дети-сироты могут рассчитывать на получение социального жилья от государства только при соблюдении следующих условий:\r\n\r\n* Претендент на получение государственного обеспечения не должен иметь выделенного жилья, которое ему досталось от родственников или по договору найма;\r\n* Сирота не должен являться собственником социального имущества, полученное ранее по договору найма;\r\n* На момент обращения в компетентные социальные органы сироты должны проживать в таких условиях, которые по закону признаются неприемлемыми.\r\n\r\nКроме вышеперечисленных условий, которые необходимы для реализации ребенком-сиротой права на получение социального жилья, одним из основных критериев считается такое понятие, как «невозможность проживать в нынешнем помещении». \r\n\r\n## Невозможность проживания признается таковой только при наличии следующих условий:\r\n\r\n* Вместе с ребенком, который остался без попечения родителей, на одной площади проживают члены семьи, что имеют тяжелые хронические заболевания;\r\n* На одной площади с сиротой проживают люди, лишенные родительских прав;\r\n* Помещение, в котором проживает ребенок-сирота, официально признано нежилым и непригодным для жизни;\r\n* Жилплощадь не соответствует санитарным нормам, которые прописаны в Жилищном кодексе РФ;\r\n* Претендент на получение социального жилья уже обеспечен жилплощадью, которая по квадратуре значительно меньше той, что полагается по законодательству РФ – 18 кв. метров на одного человека, но в разных регионах РФ этот норматив может отличаться.\r\n\r\nСтатья 8 Закона №159 не устанавливает нормы жилой площади, которую необходимо выделить сироте, а лишь говорит, что в каждом муниципальном образовании по договору социального найма устанавливаются индивидуальные размеры жилой площади.\r\n\r\nВсе условия должны быть подтверждены документально, поэтому при написании и подаче заявления претендент на получение жилья должен предоставить все необходимые документы.\r\n\r\n## Условия жилья должны отвечать таким требованиям:\r\n\r\n* В качестве социального жилья не могут быть предоставлены части коммунальной квартиры – жилплощадь для детей-сирот или граждан, что остались без попечения родителей, должна быть отдельной;\r\n* В жилом помещении обязательно должна быть вода, газ, электричество, отопление и другие коммунальные благ;\r\n* Также по закону, месторасположение социального жилья должно быть в том же регионе, где прописан претендент на него. В случае отсутствия официальной регистрации сироты, жилплощадь должна быть предоставляться там, где он находится под опекой.\r\n\r\n## Процедура получения жилья\r\n\r\n* Власти ведут списки детей-сирот старше 14 лет, и к моменту выхода ребенка из учреждения для детей-сирот в департаменте жилья должны      быть списки квартир, которые будут предоставлены выпускникам.\r\n* По достижении 18-летнего возраста (или ранее в случае вступления в брак) выпускникам государственных детских учреждений, не имеющим      закрепленной площади, решением комиссии предлагают жилое помещение. Выпускник имеет право не согласиться на предложенный вариант,       если помещение не соответствует установленным для данного поселения нормам. Подобный отказ не является основанием для удаления          выпускника из списка.\r\n* Выпускнику предоставляется отдельная квартира или отдельный дом общим метражом не менее нормы, установленной для данного региона, и      с удобствами, типичными для жилого фонда данного региона. Конкретные цифры по предоставляемой площади можно найти в нормативах о        найме жилья по договорам социального найма или специальным законам о предоставлении жилья сиротам.\r\n* До вселения выпускника в свою квартиру в помещение должен быть сделан ремонт силами органов местного самоуправления.\r\n* Жилье выпускникам предоставляется из специального жилого фонда и по договору найма специализированного жилого помещения на 5 лет по      временному срочному договору.\r\n* Если по прошествии 5 лет действия договора социального найма будет установлено, что выпускнику требуется помощь в преодолении           трудной жизненной ситуации (безработица, малообеспеченность, болезнь), договор социального найма будет заключен на новый пятилетний срок.\r\n* По окончании срока действия договора найма специализированного помещения с выпускником заключается договор социального найма в          отношении данного жилого помещения. По данному договору помещение предоставляется для постоянного проживания. При этом жилье            исключается из специализированного жилищного фонда, но остается в муниципальной собственности. Возможно получение субсидии на           оплату жилья и коммунальных услуг.\r\n* Отказ от предоставления выпускнику жилья может быть обжалован в суде по месту нахождения того органа местного самоуправления,           который нарушил жилищные права выпускника.\r\n* Жилье по договору социального найма со временем можно приватизировать, сдать, обменять или продать после приватизации.                  Приватизировать квартиру можно не ранее перезаключения договора из специализированного найма в социальный найм. Для этого нужно         написать заявление в администрации. Решение примут в течение двух месяцев.\r\n\r\n## Обязанности выпускника как нанимателя жилого помещения:\r\n\r\n* Обеспечить сохранность жилого помещения;\r\n* Поддерживать помещение в надлежащем состоянии;\r\n* Проводить текущий ремонт;\r\n* Своевременно вносить плату за жилое помещение и коммунальные услуги;\r\n* Наниматель не вправе сдавать жилое помещение в поднаем, а также вселять временных жильцов (за исключением членов своей семьи). При прекращении семейных отношений (разводе) бывший член семьи (супруг/супруга) лишается права пользоваться помещением."
  },
  {
    "id": 21,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Права и льготы. Базовая информация",
    "description": "Поддержка детей, оставшихся без родителей – одно из важнейших направлений социальной политики  государства. На федеральном уровне основным нормативно-правовым актом, регулирующим юридический статус  детей-сирот, а также меры государственной поддержки для данной категории лиц является  Федеральный закон от 21.12.1996 № 159-ФЗ «О дополнительных гарантиях по социальной поддержке  детей-сирот и детей, оставшихся без попечения родителей» (далее – «Закон № 159-ФЗ»).",
    "body": "## В соответствии с Законом № 159-ФЗ на меры социальной поддержки вправе рассчитывать следующие  категории лиц:\r\n\r\n* Дети-сироты – в возрасте до 18 лет, у которых умерли родители (или  единственный родитель);\r\n* Дети, оставшиеся без попечения родителей – в возрасте до 18 лет, родители которых лишены родительских прав, ограничены в них, признаны без вести  пропавшими, умершими или недееспособными, отбывают наказание в местах  лишения свободы, уклоняются от воспитания детей, либо неизвестны;\r\n* Лица из числа детей-сирот и детей, оставшихся без попечения родителей, - лица в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без  попечения единственного или обоих родителей и имеют право на дополнительные  гарантии по социальной поддержке.\r\n\r\nТакже указанным Законом регулируются права лиц в возрасте от 18 до 23 лет, потерявших родителей  (или одного родителя) в период обучения, которые также могут претендовать на получение мер поддержки.\r\n\r\n## Льготы детям-сиротам\r\n\r\n* Преференции в области образования; [Читать статью](http://nastavnikipro.ru/rights/4) \r\n* Льготное обеспечение жильем; [Читать статью](http://nastavnikipro.ru/rights/19) \r\n* Льготы по оплате жилья и коммунальных услуг;\r\n* Трудовые льготы; [Читать статью](http://nastavnikipro.ru/rights/6) \r\n* Пенсионные выплаты; [Читать статью](http://nastavnikipro.ru/rights/1) \r\n* Господдержка в области медицины;\r\n* Бесплатная юридическая помощь.\r\n\r\n## Наряду с ребёнком-сиротой совершать действия, направленные на получение льгот и пособий, вправе законные представители \r\n\r\n* Опекуны (назначаются детям, не достигшим 14 лет); \r\n* Попечители (назначаются детям в возрасте от 14 до 18 лет); \r\n* Органы опеки и попечительства (являются законным представителем до момента назначения ребёнку опекуна или попечителя); \r\n* Усыновители. \r\n\r\nПрава и обязанности опекунов и попечителей распространяются на организации для детей-сирот и детей, оставшихся без попечения родителей. То есть законными представителями также являются представители образовательных организаций, медицинских организаций, организаций, оказывающих социальные услуги, в которых помещены под надзор дети-сироты и дети, оставшиеся без попечения родителей. \r\nРазмер выплат устанавливается региональными властями."
  },
  {
    "id": 20,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Выплаты выпускникам детских домов",
    "description": "Сироты и дети, оставшиеся без попечения родителей, являются одной из самых незащищенных социальных групп. Государство берет на себя задачу по поддержке таких детей и обеспечивает им социальные пособия и пенсии. Данные выплаты регулируют федеральные и региональные акты.",
    "body": "На федеральном уровне поддержку детей-сирот рекламентируют такие заноны как ФЗ «О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей», ст. 34.1 ФЗ «О занятости населения в Российской Федерации», ФЗ «О государственной социальной помощи» и другие. Региональные нормативные акты, которые регулируют вопросы выплат сиротам, можно найти на сайте регионального правительства или в органах соц.защиты. \r\n\r\n## Помимо пенсионных выплат, [Читать стью](http://nastavnikipro.ru/rights/1) сиротам положены следующие федеральные и региональные выплаты (размер выплат зависит от региональных властей):\r\n\r\n* Сирота, выпускаясь из спецучреждения, может выбрать для себя помощь в виде комплекта одежды, обуви и прочих вещей или в форме денежной компенсации. Размер выплаты определяет регион.\r\n* Единовременная выплата при трудоустройстве.\r\n* Единовременная выплата в связи с зачислением сироты в профессиональное учебное заведение.\r\n* Единовременная выплата детям-сиротам и детям, оставшимся без попечения родителей. Положена детям по окончании пребывания в организациях для сирот, семье попечителей, опекунов или усыновителей из-за достижения восемнадцатилетнего возраста.\r\n* Выплата при выпуске из вуза или Ссуза.\r\n* Ежемесячная выплата супругам-сиротам, которые являются очными студентами.\r\n* Социальная стипендия и дополнительная материальная помощь студентам-сиротам раз в полгода. Размер выплат зависит от учебного заведения.\r\n\r\nЧтобы иметь право на получение выплаты, сирота или ребенок, оставшийся без попечения родителей, должны иметь постоянную регистрацию по месту обращения за выплатами. Супруги-сироты могут претендовать на ежемесячные выплаты, если их брак зарегистрирован официально и они имеют постоянную регистрацию по месту обращения за материальной помощью. Кроме того, они должны быть студентами очной формы обучения.\r\n\r\n## Как оформить выплаты, полагающиеся детям-сиротам\r\n\r\nЗаявление на выплату необходимо подать в органы социальной защиты. Заполняют документ сотрудники интерната, если сирота находится там. Если ребенок находится в приемной семье, заявление он подает самостоятельно. Обратиться за выплатой необходимо в течение полугода после совершеннолетия. Пакет документов зависит от региона и от того, кто именно подает заявление – сирота или сотрудник спецучреждения.\r\nПорядок обращения за выплатами следует искать в специальном региональном нормативном акте.\r\nРешение о назначении выплат принимается в течение десяти рабочих дней. в течение пяти дней после заявителя уведомляют о принятом решении.\r\n\r\n### Пособия выплачиваются на весь период до совершеннолетия ребенка. При поступлении в учебное заведение выплаты положены с 18 до 23 лет или на весь период обучения сироты.\r\n\r\n## Какие выплаты положены опекунам и усыновителям\r\n\r\nНа федеральные выплаты могут рассчитывать усыновители, опекуны, приемные родители и попечители ребенка. Государство предоставляет им единовременную выплату после принятия ребенка в семью. Единовременное пособие при передаче ребенка на воспитание в семью в 2021 году выплачивается в размере 18 886, 32 рубля.\r\n\r\nПри усыновления ребенка-инвалида, ребенка в возрасте старше семи лет, а также детей, являющихся братьями и (или) сестрами, в 2021 году пособие составит 144 306,88 рубля.\r\n\r\nОпекуны также имеют право на ежемесячное пособие по уходу за ребенком до полутора лет в размере 40% от среднего заработка. Оформить выплаты можно в органах соцзащиты или МФЦ. Решение о выплатах принимают в течение десяти рабочих дней с момента заявления.\r\n\r\n> # За выплатами можно обратиться не позднее трех лет с месяца окончания образовательного учреждения. После истечения данного срока, право на получение выплаты утрачивается! \r\n\r\n\r\n## Чем может помочь наставник:\r\n\r\n\r\n> Если у младшего возникли проблемы с получением выплат, необходимо обратиться в учреждение, воспитанником которого является подопечный до достижении 18-летнего возраста, или в местное отделение социальной защиты населения, если подопечному исполнилось 18 лет."
  },
  {
    "id": 21,
    "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
    "title": "Права и льготы. Базовая информация",
    "description": "Поддержка детей, оставшихся без родителей – одно из важнейших направлений социальной политики  государства. На федеральном уровне основным нормативно-правовым актом, регулирующим юридический статус  детей-сирот, а также меры государственной поддержки для данной категории лиц является  Федеральный закон от 21.12.1996 № 159-ФЗ «О дополнительных гарантиях по социальной поддержке  детей-сирот и детей, оставшихся без попечения родителей» (далее – «Закон № 159-ФЗ»).",
    "body": "## В соответствии с Законом № 159-ФЗ на меры социальной поддержки вправе рассчитывать следующие  категории лиц:\r\n\r\n* Дети-сироты – в возрасте до 18 лет, у которых умерли родители (или  единственный родитель);\r\n* Дети, оставшиеся без попечения родителей – в возрасте до 18 лет, родители которых лишены родительских прав, ограничены в них, признаны без вести  пропавшими, умершими или недееспособными, отбывают наказание в местах  лишения свободы, уклоняются от воспитания детей, либо неизвестны;\r\n* Лица из числа детей-сирот и детей, оставшихся без попечения родителей, - лица в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без  попечения единственного или обоих родителей и имеют право на дополнительные  гарантии по социальной поддержке.\r\n\r\nТакже указанным Законом регулируются права лиц в возрасте от 18 до 23 лет, потерявших родителей  (или одного родителя) в период обучения, которые также могут претендовать на получение мер поддержки.\r\n\r\n## Льготы детям-сиротам\r\n\r\n* Преференции в области образования; [Читать статью](http://nastavnikipro.ru/rights/4) \r\n* Льготное обеспечение жильем; [Читать статью](http://nastavnikipro.ru/rights/19) \r\n* Льготы по оплате жилья и коммунальных услуг;\r\n* Трудовые льготы; [Читать статью](http://nastavnikipro.ru/rights/6) \r\n* Пенсионные выплаты; [Читать статью](http://nastavnikipro.ru/rights/1) \r\n* Господдержка в области медицины;\r\n* Бесплатная юридическая помощь.\r\n\r\n## Наряду с ребёнком-сиротой совершать действия, направленные на получение льгот и пособий, вправе законные представители \r\n\r\n* Опекуны (назначаются детям, не достигшим 14 лет); \r\n* Попечители (назначаются детям в возрасте от 14 до 18 лет); \r\n* Органы опеки и попечительства (являются законным представителем до момента назначения ребёнку опекуна или попечителя); \r\n* Усыновители. \r\n\r\nПрава и обязанности опекунов и попечителей распространяются на организации для детей-сирот и детей, оставшихся без попечения родителей. То есть законными представителями также являются представители образовательных организаций, медицинских организаций, организаций, оказывающих социальные услуги, в которых помещены под надзор дети-сироты и дети, оставшиеся без попечения родителей. \r\nРазмер выплат устанавливается региональными властями."
  }
]
