{
  "id": 7,
  "tags": [
    { "id": 12, "name": "образование", "slug": "obrazovanie", "order": 4 }
  ],
  "nextArticle": { "id": 6, "title": "Право на работу. Трудоустройство" },
  "title": "ВУЗ. Поступление. Обучение",
  "description": "Согласно статье 71 закона «Об образовании», у детей-сирот есть три особых права, которыми они могут воспользоваться, подавая документы в университет или в институт: 1. Прием на бюджет в пределах установленной квоты. 2. Преимущественное право зачисления в вуз на бюджет. 3. Прием на подготовительные отделения вузов на бюджет.",
  "body": "Квоту на поступление ежегодно устанавливает вуз. По закону она должна быть не меньше 10% от общего числа бюджетных мест, которые университет или институт выделил для поступающих в новом учебном году. В январе 2021 Государственная Дума приняла закон о бессрочном продлении квоты, а это значит, что право поступить на бюджет у абитуриентов-сирот НЕ исчезнет.\r\n\r\nЧтобы получить преимущественное право зачисления и поступить на бюджет, абитуриент обязан успешно пройти вступительные испытания (внутренние экзамены), при этом  ЕГЭ тоже нужно сдавать. Но именно для того, чтобы воспользоваться правом на льготу, а не участвовать в общем конкурсе. То есть будет достаточно минимального балла по тем предметам, с которыми связана выбранная специальность. Минимальный балл ЕГЭ при этом устанавливает сам вуз.\r\n\r\nЕсли места по квоте закончатся, абитуриенты-сироты, претендующие на льготу, будут участвовать в конкурсе баллов исключительно между собой. Логика такова: мест по квоте 20 — документы подали 24 человека — зачислят только 20 с самой высокой суммой баллов (за вступительные экзамены, ЕГЭ и индивидуальные достижения).\r\n\r\nНет никаких особых ограничений по количеству направлений подготовки бакалавриата, на которые сирота может подать документы: как и другие абитуриенты, он/она имеет право поступить в 5 вузов и участвовать в конкурсе по 2-10 направлениям подготовки в каждом из них. Точное количество направлений подготовки устанавливает вуз — информацию нужно уточнять на странице приемной комиссии.\r\n\r\n\r\n## Льготы для детей-сирот во время учебы в вузе\r\nВ соответствии со статьей 6 закона «О дополнительных гарантиях по социальной поддержке», дети-сироты, успешно поступившие в вуз на бюджет, имеют право на полное государственное обеспечение.\r\nЭто значит, что университет или институт бесплатно предоставит им (или компенсирует затраты на):\r\n\r\n* Питание;\r\n* Комплект одежды, обуви и мягкого инвентаря;\r\n* Проживание в общежитии или возмещение платы за него;\r\n* Медицинское обслуживание;\r\n* Проезд на общественном транспорте;\r\n* Проезд до места жительства и обратно в вуз — один раз в год.\r\n\r\n## Помимо этого, государство гарантирует детям-сиротам дополнительные выплаты\r\n\r\n* Социальная стипендия — ежемесячно, вне зависимости от успеваемости;\r\n* Пособие на покупку учебников и письменных принадлежностей — ежегодно;\r\n* Единовременное пособие (не меньше 500 рублей) — после выпуска из вуза (при условии, что это пособие НЕ выплатили, когда сирота закончил школу или колледж)."
}
