{
  "id": 15,
  "tags": [
    {
      "id": 38,
      "name": "Правонарушения",
      "slug": "pravonarusheniya",
      "order": 7
    }
  ],
  "nextArticle": { "id": 14, "title": "Взаимодействие с сотрудниками полиции" },
  "title": "Ответственность несовершеннолетних",
  "description": "Административная ответственность несовершеннолетних наступает с 14 лет.\r\nУголовная ответственность несовершеннолетних по общему правилу наступает с 16 лет за все виды преступлений. Однако за некоторые преступления уголовная ответственность наступает с 14 лет.",
  "body": "## За какие правонарушения и преступления несовершеннолетние могут быть привлечены к ответственности:\r\n\r\n## Виды административных наказаний:\r\n\r\n* Предупреждение;\r\n* Административный штраф;\r\n* Конфискация орудия совершения или предмета административного правонарушения;\r\n* Обязательные работы.\r\n\r\n## Административная ответственность за нарушения:\r\n\r\n* Нанесение побоев или совершение иных насильственных действий, причинивших физическую боль – штраф в размере от 5 000 до 30 000 рублей, либо обязательные работы на срок от 60 до 120 часов;\r\n* Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств, психотропных веществ или их аналогов, а также незаконные приобретение, хранение, перевозка без цели сбыта растений, содержащих наркотические средства или психотропные вещества, либо их  частей, содержащих наркотические средства или психотропные  вещества -штраф в размере от 4000 до 5000 рублей, но если несовершеннолетний добровольно сдаст наркотические средства, психотропные вещества, растения, то будет освобожден от административной ответственности;\r\n* Умышленное уничтожение или повреждение чужого имущества – штраф в размере от 300 до 500 рублей;\r\n* Мелкое хищение чужого имущества, стоимость которого не превышает 1000 рублей, путем кражи, мошенничества, присвоения или растраты – штраф в размере до пятикратной стоимости похищенного имущества, но не менее 1000 рублей либо обязательные работы на срок до 50 часов;\r\n* Мелкое хищение чужого имущества стоимостью более 1000  рублей, но не более 2500 рублей путем кражи, мошенничества, присвоения или растраты – наложение административного штрафа в размере до пятикратной стоимости похищенного  имущества, но не менее 3 000 рублей, либо обязательные работы на срок до 120 часов;\r\n* Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся  нецензурной бранью в общественных местах, оскорбительным  приставанием к гражданам, а равно уничтожением или повреждением чужого имущества – штраф в размере от 500 до 1 000 рублей;\r\n* Те же действия, сопряженные с неповиновением законному требованию представителя власти либо иного лица, исполняющего обязанности по охране общественного порядка или пресекающего нарушение общественного порядка – штраф в размере от 1000 до 2500 рублей;\r\n* Распространение в информационно-телекоммуникационных сетях,  в том числе в сети «Интернет», информации, выражающей в  неприличной форме, которая оскорбляет человеческое  достоинство и общественную нравственность, явное неуважение к обществу, государству, официальным государственным символам РФ, Конституции РФ или органам, осуществляющим государственную власть в РФ – штраф в размере от 30000 до 100000 рублей;\r\n* Потребление (распитие) алкогольной продукции в общественных местах – штраф в размере от 500 до 1500 рублей;\r\n* Появление на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах в  состоянии опьянения, оскорбляющем человеческое достоинство и общественную нравственность – штраф в размере от 500 до 1500 рублей.\r\n\r\n\r\nНесовершеннолетние в возрасте от 16 до 18 лет могут быть освобождены от административной ответственности с учетом конкретных обстоятельств совершенного административного правонарушения и данных о лице, совершившем административное правонарушение. Это, например, малозначительность правонарушения, отсутствие в действиях несовершеннолетнего общественной опасности, характеристика лица, совершившего правонарушение, по месту учебы и месту жительства и др.\r\n\r\n## За какие действия может наступить уголовная ответственность с 14 лет:\r\n\r\n* Умышленное причинение средней тяжести/тяжкого вреда здоровью;\r\n* Кража, грабеж, разбой;\r\n* Неправомерное завладение автомобилем или иным транспортным средством без цели хищения;\r\n* Хулиганство при отягчающих обстоятельствах;\r\n* Вандализм.\r\n\r\n\r\n\r\n## Уголовные наказания:\r\n\r\n* Штраф;\r\n* Лишение права заниматься определенной деятельностью;\r\n* Обязательные работы;\r\n* Исправительные работы;\r\n* Ограничение свободы;\r\n* Лишение свободы на определенный срок.\r\n\r\n## Несовершеннолетний, осужденный за совершение преступления небольшой или средней тяжести, может быть освобожден судом от наказания с применением принудительных мер воспитательного воздействия:\r\n\r\n* Предупреждение;\r\n* Передача под надзор опекунов и попечителей;\r\n* Возложение обязанности загладить причиненный вред;\r\n* Ограничение досуга и установление особых требований к поведению несовершеннолетнего.\r\n\r\n## Несовершеннолетний, осужденный к лишению свободы за совершение преступления средней тяжести, а также тяжкого преступления, может быть освобожден судом от наказания и помещен в специальное учебно-воспитательное учреждение закрытого типа.\r\n\r\n\r\n## Некоторые виды правонарушений, за которые несовершеннолетний может нести уголовную ответственность:\r\n\r\n* Умышленное причинение вреда здоровью различной степени тяжести;\r\n* Побои или иные насильственные действия, причинившие физическую боль, совершенные из хулиганских побуждений;\r\n* Кража, то есть тайное хищение чужого имущества;\r\n* Грабеж, то есть открытое хищение чужого имущества;\r\n* Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия;\r\n* Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу, совершенное с применением оружия или предметов, используемых в качестве оружия;\r\n* Вандализм, то есть осквернение зданий или иных сооружений, порча имущества на общественном транспорте или в иных общественных местах;\r\n* Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств,  психотропных веществ или их аналогов в значительном размере.\r\n\r\n> Конкретные виды ответственности за совершенное преступление можно посмотреть в Уголовном Кодексе Российской Федерации."
}
