{
  "id": 11,
  "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
  "nextArticle": { "id": 8, "title": "Алименты" },
  "title": "Служба в армии",
  "description": "Юноши – выпускники детских домов подлежат призыву на военную службу наравне со всеми  остальными мужчинами призывного возраста.",
  "body": "Воинскому учёту подлежат все граждане мужского пола в возрасте от 18 до 27 лет. Не подлежат воинскому учёту граждане, освобожденные от исполнения воинской обязанности по медицинским показаниям, имеющие ограничения к несению воинской службы. Срок срочной службы в РФ составляет 12 месяцев. Отсрочка от призыва на военную службу предоставляется по состоянию здоровья, семейному положению, по учебе и т.д.\r\n\r\n## Граждане, подлежащие воинскому учету, обязаны:\r\n\r\n* Встать на первый воинский учет по достижению 16 лет;\r\n* Бережно хранить приписное свидетельство и военный билет;\r\n* Являться в установленные время и место по вызову (повестке) в военный комиссариат по месту жительства;\r\n* Явиться при увольнении с военной службы в запас Вооруженных Сил РФ в 2х-недельный срок в военный комиссариат по месту жительства;\r\n* Сняться с воинского учета при переезде на новое место жительство или место пребывания (на срок не более 3 месяцев), а также при выезде    из РФ на срок не более 6  месяцев и встать на воинский учет в 2х-недельный срок по прибытии на новое место жительства.\r\n\r\n## Денежные выплаты\r\n\r\nГражданам из числа детей-сирот или детей, оставшихся без попечения родителей, проходившим военную службу по призыву, при увольнении с военной службы выплачивается единовременное пособие в размере пяти окладов по воинской должности. \r\nВыплата единовременного пособия производится на основании документов (копий документов), подтверждающих отсутствие родителей или уклонение их от содержания детей.\r\n\r\n## Получение образования\r\n\r\nЕсли лицо призвано на военную службу в период обучения в государственных образовательных учреждениях, при прохождении военной службы у него сохраняется право на продолжение образования в том образовательном учреждении, в котором оно обучалось до призыва. \r\n\r\nПосле прохождения военной службы лицо пользуется преимущественным правом на поступление в государственные образовательные учреждения высшего и профессионального образования и на подготовительные отделения образовательных учреждений высшего профессионального  образования. Подробнее о предоставляемых преимуществах стоит узнавать в приемной комиссии образовательного учреждения. \r\n\r\nЕсли лицо поступает в государственные образовательные учреждения высшего и профессионального образования по рекомендациям командиров, то пользуется правом внеконкурсного зачисления, при условии получения положительных оценок на вступительных экзаменах"
}
