{
  "id": 12,
  "tags": [{ "id": 14, "name": "ликбез", "slug": "likbez", "order": 1 }],
  "nextArticle": { "id": 11, "title": "Служба в армии" },
  "title": "Опека и попечительство",
  "description": "Опека или попечительство устанавливаются над детьми, оставшимися без попечения родителей, в  целях их содержания, воспитания и образования, а также для защиты их прав и интересов.",
  "body": "**Опека** – форма устройства в семью детей до 14 лет. Опекуны – это воспитатели и законные представители детей. Они должны контролировать использование имеющейся у детей недвижимости, следить за ее сохранностью, но сами не имеют права ей распоряжаться. \r\n\r\n**Попечительство** – форма устройства в семью детей от 14 до 18 лет. Попечители – это  воспитатели и законные представители детей. Они обязаны оказывать детям содействие в осуществлении их прав и исполнении обязанностей, охранять их от злоупотреблений со стороны третьих лиц и давать согласие на совершение всех сделок, кроме бытовых (бытовые дети совершают сами). Имуществом подопечных попечители распоряжаться не могут.\r\n\r\n## Особенности опеки и попечительства\r\n\r\nУстройство ребенка под опеку или попечительство осуществляется с учетом его мнения. Назначение опекуна ребенку, достигшему возраста 10 лет, осуществляется с его согласия. Передача братьев и сестер под опеку или попечительство разным лицам не допускается, за исключением случаев, если такая передача отвечает интересам детей. Бабушки и дедушки, совершеннолетние братья и сестры несовершеннолетнего подопечного имеют преимущественное право быть его опекунами или попечителями перед всеми другими лицами. \r\n\r\nУстройство детей под опеку (попечительство) не влечет за собой возникновения между приемными родителями и приемными детьми алиментных и наследственных правоотношений, вытекающих из законодательства РФ. \r\n\r\nОбязанности по опеке и попечительству исполняются безвозмездно. Орган опеки и попечительства, исходя из интересов подопечного, вправе заключить с опекуном или попечителем договор об осуществлении опеки или попечительства на возмездных условиях (в том числе по договору о приемной семье). \r\n\r\n* Нравственные и иные личные качества опекуна (попечителя) (если поведение лица, желающего стать опекуном (попечителем) ребенка нельзя назвать нравственным, то роль воспитателя подопечного ему доверить нельзя);\r\n* Способность опекуна (попечителя) к выполнению своих обязанностей (под способностью к выполнению обязанностей опекуна (попечителя) понимается не педагогическая грамотность как таковая, а умение влиять положительным образом на развитие личности ребенка);\r\n* Отношения между опекуном (попечителем) и ребенком, отношение к ребенку членов семьи опекуна (попечителя) (непременным условием успешного семейного воспитания служат добрые, доверительные, свободные от вражды и неприязни отношения воспитателя и воспитанника, а также всей семьи, в которой проживает ребенок);\r\n* Желание самого ребенка.\r\n\r\n## Как опекуны, так и попечители обязаны:\r\n\r\n* Заботиться о содержании подопечных детей (т.е. предоставлять им питание, одежду и  т.п.); \r\n* Обеспечивать подопечного уходом и лечением; \r\n* Хаботиться о воспитании ребенка (о его психическом, духовном и нравственном  развитии) (опекун или попечитель вправе самостоятельно определять способы  воспитания ребенка, находящегося под опекой или попечительством, с учетом мнения ребенка и рекомендаций органа опеки и попечительства); \r\n* Обеспечить получение ребенком основного общего образования; \r\n* Заботиться о здоровье ребенка и о его физическом развитии; \r\n* Заботиться об общении ребенка с его родственниками и регулировать порядок общения; \r\n* Представлять и защищать права и интересы ребенка. \r\n\r\nОпекунами (попечителями) детей могут назначаться только совершеннолетие (достигшие 18-летнего возраста) дееспособные лица.\r\n\r\n## Не могут быть назначены опекунами (попечителями):\r\n\r\n* Лица, лишенные родительских прав, отстраненные от выполнения обязанностей  опекунов (попечителей);\r\n* Лица, больные хроническим алкоголизмом или наркоманией;\r\n* Лица, имеющие или имевшие судимость за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой  свободы личности, против семьи и несовершеннолетних, здоровья населения и  общественной нравственности, общественной безопасности;\r\n* Лица, имеющие неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;\r\n* Лица, не прошедшие подготовки приемных родителей (кроме близких родственников ребенка);\r\n* Лица, страдающие заболеваниями, при наличии которых лицо не может принять ребенка под опеку, попечительство, взять его в приемную или патронатную семью.\r\n\r\nБудущий опекун (попечитель) обязательно должен пройти обучение в школе приемных родителей и получить разрешение на установление опеки (попечительства), если оно не было получено ранее. После того как ребенка возьмут под опеку (попечительство), органы опеки и  попечительства будут проверять, в каких условиях он живет и воспитывается. Проверки включают в себя оценку жилищно-бытовых условий ребенка, его состояния здоровья, внешнего вида и соблюдения гигиены, эмоционального и физического развития, навыков самообслуживания, отношений в семье, возможности семьи обеспечить его потребности развития.\r\n\r\n## Плановые проверки проводятся: \r\n* В течение первого месяца после передачи ребенка в семью – 1 раз; \r\n* В течение года после передачи ребенка в семью – 3 раза; \r\n* В течение последующих лет – 1 раз в 6 месяцев. \r\n* Кроме того, если поступят жалобы о неисполнении или ненадлежащем исполнении опекуном (попечителем) своих обязанностей, орган опеки и попечительства может провести внеплановую проверку. \r\n\r\nТакже опекунам (попечителям) ежегодно нужно предоставлять в орган опеки и  попечительства отчет о расходовании денежных средств, выделяемых на ребенка, и состоянии его имущества.\r\n\r\n> # Опекуны, попечители за некачественное исполнение или неисполнение обязанностей по воспитанию детей несут административную (ст. 5. 35 КоАП РФ) и уголовную (ст. 156 УК РФ) ответственность.\r\n\r\nОпекуны и попечители могут рассчитывать на следующие виды материальной поддержки: единовременное пособие при передаче ребенка на воспитание в семью и денежные средства на содержание ребенка, находящегося под опекой (попечительством) или переданного в приемную семью."
}
