{
  "id": 1,
  "tags": [{ "id": 10, "name": "пенсии", "slug": "pensii", "order": 2 }],
  "nextArticle": null,
  "title": "Пенсионное обеспечение для детей сирот",
  "description": "Дети-сироты и лица, потерявшие в период обучения обоих родителей или единственного родителя, имеют право на получение пенсии по случаю потери кормильца. Выплата пенсии осуществляется детям до 18 лет, а если они обучаются по очной форме по основным  образовательным программам – то до 23 лет.",
  "body": "## В зависимости от наличия страхового стажа у умерших родителей дети получают страховую или социальную пенсию\r\n\r\n**Страховая пенсия** назначается, если у умерших родителей ребенка имеется страховой стаж. Выплата  страховой пенсии по случаю потери кормильца регулируется Федеральным законом от 28.12.2013 № 400-ФЗ «О страховых пенсиях» (далее – «Закон № 400-ФЗ»). Пенсионная выплата является ежемесячной и состоит из двух частей – страховой и фиксированной.\r\n\r\n**Страховая часть пенсии** рассчитывается путем умножения индивидуального пенсионного  коэффициента (ИПК) и стоимости одного пенсионного коэффициента по состоянию на день, с  которого назначается страховая пенсия по случаю потери кормильца (СПК). Данная формула  приведена в ч. 3 ст. 15 Закона № 400-ФЗ. \r\n\r\nПри этом ребенку, потерявшему обоих родителей, ИПК определяется путем суммирования ИПК  обоих родителей. Ребенку умершей одинокой матери ИПК увеличивается в два раза (ч. 4, 5 ст.  15 Закона № 400-ФЗ). Таким образом, размер страховой части является индивидуальным в каждом конкретном случае  и зависит от страхового стажа родителей ребенка.  \r\n\r\n**Фиксированная часть пенсии** устанавливается в твердой сумме. На 2019 год она составляет 5 334,19 рублей. Фиксированная часть подлежит ежегодной индексации, однако в настоящее время индексация приостановлена до 01.01.2025\r\n\r\n**Социальная пенсия** назначается, если у умерших родителей отсутствует страховой стаж. Выплата  социальной пенсии по случаю потери кормильца регулируется Федеральным законом от 15.12.2001 №166-ФЗ «О государственном пенсионном обеспечении в Российской Федерации» (далее – «Закон №  166-ФЗ»).\r\n\r\nСоциальная пенсия представляет собой ежемесячную выплату в твердой сумме. Оформление пенсий по потере кормильца осуществляется в управлении Пенсионного фонда РФ по месту жительства. Если получателем страховой пенсии является ребенок, не достигший возраста 18 лет, пенсия  зачисляется на счет законного представителя в кредитной организации или в случае доставки страховой пенсии организацией почтовой связи вручается непосредственно законному представителю. \r\n\r\nРебенок, достигший возраста 14 лет, вправе получать установленную ему страховую пенсию путем  зачисления такой пенсии на его счет в кредитной организации или путем вручения страховой пенсии  организацией почтовой связи, о чем ребенок подает соответствующее заявление в орган,  осуществляющий пенсионное обеспечение (п.18 ст.21 Закона №400-ФЗ). \r\n\r\n> # Пенсия является доходом ребёнка-сироты. Законный  представитель вправе распоряжаться этими выплатами, но исключительно в интересах и  на нужды подопечного"
}
