{
  "id": 7,
  "mentor": {
    "firstName": "Ульяна",
    "email": "egorova_us@hms.ru"
  },
  "image": "history/Ульяна_и_Света_rDAoJX2.jpg",
  "images": [
    {
      "id": 16,
      "image": "images/Ulyana_Sveta_f2_9hXgISv.jpg",
      "imageCaption": "На мероприятии"
    },
    {
      "id": 17,
      "image": "images/Ulyana_Sveta_f3.jpg",
      "imageCaption": "Дома"
    },
    {
      "id": 18,
      "image": "images/Ulyana_Sveta_f_l.jpg",
      "imageCaption": "На мероприятии"
    }
  ],
  "nextArticle": {
    "id": 6,
    "title": "История Анастасии и Гоши"
  },
  "title": "История Ульяны и Светы",
  "child": "Света",
  "togetherSince": "2013-05-08",
  "description": "Со Светой мы познакомились в мае 2013 года. Процесс отбора «Младшей» для меня был недолгим, но выбор был между девочкой помладше и постарше. Светику на тот момент было 15 лет. На нашей первой встрече мы сразу нашли общий язык и стали болтать обо всем на свете, я благодарна психологам программы за столь правильный и точный подбор пары!",
  "uperBody": "Моя Светка – очень жизнерадостный человек, она всегда знает, чего хочет. С самого детства она мечтала стать актрисой и в итоге смогла поступить в театральный ВУЗ и закончить его с отличием. Я очень ей горжусь. Про нас даже сняли фильм – для этого американский режиссер приезжала в Москву. Это был очень увлекательный и полезный опыт! Здесь Света, конечно, была на голову выше меня, ведь она актриса от природы и уверенно держится перед объективом камеры.\r\n\r\nМой опыт достаточно свежий и я хорошо помню, каково это быть подростком. Благодаря участию в Программе сама я стала более ответственной, собранной, научилась ладить с подростками и находить выход из, казалось бы, безвыходных ситуаций.",
  "lowerBody": "> Для меня наставничество стало возможностью помогать здесь и сейчас, передать свой жизненный опыт подрастающему поколению\r\n\r\nКак опытный наставник посоветую всем, кто хочет стать наставником: ничего не бойтесь, вступайте в программу — любой ваш жизненный опыт пригодится, у каждого из вас  есть много,  чем поделиться с младшими. Именно вы можете стать тем самым примером и опорой для ребят.\r\nА еще я всегда мечтала о младшей сестре и рада, что Программа дала мне возможность приблизиться к своей мечте.\r\n\r\nСейчас моя младшая сестренка стала молодой женщиной, красивой, самостоятельной и уверенной в себе. И мы общаемся со Светой почти на равных, при этом я всегда готова поделиться жизненным опытом и прийти на помощь, когда потребуется.Я очень люблю свою Младшую и уверена, что наша дружба продлится еще много лет!»\r\n\r\nЗа годы дружбы мы  успели походить как на множество культурных и веселых мероприятия, попутешествовать по ближайшему Подмосковью, так и обсудить проблемы, наладить бытовые вопросы, с которыми выпускники сталкиваются к моменту выпуска из интерната. Скажу больше: выпуск из интерната и начало самостоятельной жизни – самый важный и трудный период для наших Младших. Именно на этом этапе помощь Старшего нужна как никогда!"
}
