{
  "id": 3,
  "mentor": { "firstName": "Светлана", "email": "krasotochka@yahoo.com" },
  "image": "history/SP.jpg",
  "images": [
    {
      "id": 10,
      "image": "images/SP_2_VJTHA3o.jpg",
      "imageCaption": "На мероприятии"
    },
    { "id": 11, "image": "images/SP_3.jpg", "imageCaption": "На мероприятии" },
    { "id": 14, "image": "images/SP_5_pRT3Z9h.jpg", "imageCaption": "Дома" }
  ],
  "nextArticle": null,
  "title": "История Светы и Паши",
  "child": "Паша",
  "togetherSince": "2014-10-04",
  "description": "Моего Младшего зовут Паша. Первый раз мы встретились с ним, когда ему было одиннадцать лет. Он находился в интернате №53. Первое, что мне пришло на ум, когда я его увидела: мы с ним так похожи! Когда мы встретились, Паша сразу же начал рассказывать мне про себя взахлеб. Без остановки он говорил на протяжении часа, а я восхищалась и внимательно слушала. Тогда я подумала: «как же круто психологи подобрали нашу пару, что ребенок сразу же раскрылся, и для него это было так легко и просто». Я чувствовала, что он доверяет мне. Между нами практически сразу произошел какой-то контакт.",
  "uperBody": "Первое время я очень много времени проводила с Пашей в учреждении. Мы начали с ним читать. Паша на тот момент читал очень плохо. У него было небольшое отставание в развитии, как и у многих детей, воспитывающихся в учреждениях. Совместно мы делали с ним поделки ручной работы. В общем, всячески старались разнообразить досуг друг друга. Каждый раз я спрашивала у него, что он хочет, предлагала ему какой-то выбор. Я видела, что ребенок не боится меня, что он заинтересован в нашем общении и ему хочется стать ко мне ближе.\r\n \r\n\r\nМежду нами много общего. Мы оба очень миролюбивые, социально активные, общительные. Мы оба за здоровый образ жизни. Мы оба невероятно увлеченные и любознательные, мы любим путешествовать, узнавать что-то новое. \r\n\r\nЯ один из тех редких наставников, у которого со своим Младшим практически никогда не было кризисных моментов в дружбе. Иногда были ситуации, которые меня могли расстроить. Например, он мог утаить от меня правду или передарить кому-то мои подарки. \r\n\r\nПомню, что за его непослушания однажды его отправили в ПНИ. Это был непростой момент наших отношений, потому что я понимала, что ребенка отправили в это место, чтобы проучить. В качестве наказания. Тогда у меня открылись глаза на то, как работает система. Я ощущала несправедливость, понимая абсурд происходящего. Но единственное, что я могла сделать со своей стороны - это просто находиться рядом. Я ездила к Паше загород в ПНИ, чтобы просто его поддержать. Чтобы он не ощущал себя брошенным и одиноким.",
  "lowerBody": "> Наставничество для меня — это больше про расширение ментальных горизонтов твоего подопечного. Это попытка дать понять ребенку, что в этом мире возможно все, если ты этого захочешь. Почему бы не осчастливить кого-то? \r\n\r\n\r\nДо встречи с Пашей я вообще была более наивным человеком, менее ответственным. Также я понимала, что мой приход в детский дом сможет принести кому-то частичку добра и тепла. Мне хотелось, чтобы я в полной мере смогла оказать помощь отдельному ребенку. Само пребывание в учреждении, в особенности, когда оно происходит впервые, – это достаточно сложный психологический опыт. Когда я пришла в детский дом, где находился Паша, многие дети проявили ко мне неподдельный интерес, ведь я для них была человеком из внешнего мира. На меня радостно кидались, меня со всех сторон хотели заключить в объятия, просили забрать домой. После того, как я вернулась домой, я чувствовала себя невероятно разбитой и весь вечер провела в слезах.\r\n\r\n\r\n## Что для меня наставничество\r\nВстреча с Пашей сделала меня более уравновешенным человеком, осознанным, рефлексирующим и способным не расценивать опыт как негативный и позитивный, а принимать его просто, как опыт, который для чего-то нужен. Самое главное, что показал мне Младший —  умение быть самой собой. Не пытаться казаться лучше или хуже. Да, я не идеальный человек, но я хороший человек, а, на мой взгляд, это гораздо важнее, и здорово, что Паша разделяет мои мысли.\r\n\r\nБлагодаря дружбе со мной Паша стал более мобильным и самостоятельным, научился жить в этом городе и пользоваться транспортом. Я научила его быть требовательным к себе и к другим, не бояться задавать вопросы, высказывать свое мнение. Быть ответственным за себя и свою жизнь. Опираться на свои внутренние ориентиры. \r\n\r\n\r\n## А что дальше?\r\n\r\nСейчас моему уже не совсем Младшему 23 года. Он уже взрослая, сформировавшаяся личность. Живет отдельно, устроился на работу и полностью себя обеспечивает. Так здорово и так радостно осознавать, что твой Младший — уже мужчина, который может положиться на себя. Если мы с ним встречаемся где-то, он с такой гордостью может меня угостить в заведении, а до этого он себе такой роскоши позволить не мог. Теперь, как говорит Паша: «моя очередь заботиться о тебе». Для меня это невероятно трогательно и ценно, и я очень надеюсь, что его жизнь сложится так, как ему этого захочется. А я думаю над тем, чтобы стать наставником для кого-то еще, ведь этот вид помощи совершенно бесценен, потому что задействован в ней человеческий ресурс."
}
