{
  "id": 6,
  "mentor": { "firstName": "Анастасия", "email": "tim-nastya86@yandex.ru" },
  "image": "history/Настя-и-Гоша_1.jpg",
  "images": [
    {
      "id": 2,
      "image": "images/Настя-и-Гоша_2.jpg",
      "imageCaption": "На мероприятии"
    },
    { "id": 1, "image": "images/Настя-и-Гоша_4.jpg", "imageCaption": "Гуляем" },
    {
      "id": 5,
      "image": "images/Настя-и-Гоша_5.jpg",
      "imageCaption": "На мероприятии"
    }
  ],
  "nextArticle": { "id": 3, "title": "История Светы и Паши" },
  "title": "История Анастасии и Гоши",
  "child": "Гоша",
  "togetherSince": "2017-11-01",
  "description": "В 18 лет я, студентка, в журнале «Русский репортёр» прочитала про программу «Старшие Братья Старшие Сестры». И через некоторое время решила, что пора: нашла сайт, посмотрела, почитала, отправила анкету, прошла тестирование, обучение и через пару недель мне сообщили, что есть на этом свете мальчик Гоша, и я могу стать его старшей.",
  "uperBody": "Гоше было 10. Весёлый, простой мальчик с горящими карими глазами и веснушками. Он пытался мне понравиться – быть разговорчивым, вежливым, я – тоже. Сначала общались формально, с немного напряжёнными паузами (я долго подбирала слова, чтобы правильно донести до него ту или иную мысль), с сомнениями (мне казалось, что он, то там, то здесь обманывает, пытается что-то от меня получить), с кучей моих вопросов (поначалу Гоша отвечал односложно). Где-то через год я почувствовала: общение стало легче, истории длиннее, сомнений меньше.\r\n\r\n\r\n## Как мы проводим время\r\n\r\nГоша любит всё, что любят мальчики его возраста и, как и все дети, хочет делать, что знает и умеет и с трудом соглашается на новое. Но в целом договориться получается. Конечно, я учитываю его интересы,  но не забываю и о своих,  и о том, что для него это должно быть познавательно.\r\n\r\nПознания в данном случае – широкое понятие. Например, если мы катаемся на велосипедах, я стараюсь подобрать место, где он ещё не был, если в этом месте есть здание, объект, о котором можно рассказать что-то интересное – рассказываю, обращаю его внимание на мелочи вокруг.\r\nЕсли мы едем в метро, я говорю ему: ты отвечаешь за наш маршрут, я следую за тобой. И Гоша говорит мне,  до какой станции мы едем, на какую переходим, куда потом, и ведёт по маршруту.\r\n\r\nЕсли в метро ехать долго, стараюсь чем-то увлечь: покупаем журналы (пусть комиксы, если читает – уже хорошо), или отбираем музыку в приложении для его плеера, показываю, как там всё устроено, или обсуждаем видео с мониторов в вагонах…\r\n\r\nВелосипеды, ролики, коньки, катамаран, лазертаг, батуты, антикафе, кино, зоопарк, мероприятия от самой программы (занятия с кинологами, поездка на пункт раздельного сбора мусора,  пикник с эстафетой, групповые занятия с психологом), просто прогулки в парках,  готовка у меня дома – за четыре года были много где.  Как-то устроили день разных видов транспорта: за одну встречу проехались на метро, МЦД, троллейбусе, монорельсе.\r\n\r\nКак-то сходили на урок про компьютерные профессии. Это был тот случай, когда Гоша не хотел – потому что есть слово «урок» и вообще новое, непонятное. Я настояла, но договорились: если совсем не понравиться, уйдём. В итоге Гоше понравилось: узнал про новые профессии, за компьютером что-то поделали – был доволен.\r\n\r\n\r\n## Школа и работа\r\nГоше тяжело учиться, в том числе потому, что в разные периоды много упустил  – несколько раз подолгу был в больницах. Я задавала простые вопросы: зачем нужно учиться, зачем нужно получать хорошие оценки? Он отвечал: «чтобы воспитатели были довольны». Я хотела, чтобы он увидел значение учёбы лично для себя, до сих пор периодически проговариваем эти моменты. Воспитатель потом говорила, что после этого он стал заниматься усерднее.",
  "lowerBody": "> Я хотела, чтобы он увидел значение учёбы лично для себя\r\n\r\nМы с Гошей говорим про будущее, обсуждаем профессии. Я обращаю его внимание на специалистов, которых мы видим вокруг, рассказываю о разных  нюансах и возможностях.  Когда мы познакомились, Гоша мечтал работать в метро. Он был увлечён, разбирался в поездах, засматривался на машинистов. Я написала в пресс-службу метро, рассказала историю Гоши, попросила организовать поездку рядом с машинистами — вдруг возможно. Оказалось, никак нельзя, но предложили альтернативу – эксклюзивную экскурсию для Гоши в музее метро с практикумом на тренажёре. Гошу учили управлять поездом. Он до сих пор вспоминает тот день и просит сходить туда снова, хотя он уже передумал быть машинистом – по здоровью не пройдёт…\r\n\r\n## Моменты особой радости\r\n\r\nНаблюдаю, как он меняется, растёт. Это целая Вселенная, которая никогда не будет полностью изучена. Обожаю, когда он машет мне на прощание из окна своей комнаты, когда он шутит, когда проявляет заботу о других людях, когда помогает, когда пробует что-то новое и радуется этому…\r\nМного всего было, много ещё хочется и будет – куча идей, на которые не всегда хватает времени или нет уверенности, что получится. Но будем пробовать – Гоша идёт на компромиссы:)). \r\n\r\nНапример,  на последней встрече договорились, что он со мной изучит библиотеку у меня на районе, а до пандемии  я крутила мысль про поездки к друзьям/знакомым на места их профессиональной деятельности – хочется показать Гоше, как это выглядит изнутри, заинтересовать, чтобы в его голове работа была не только про деньги.  \r\n\r\nЗнакомство с мальчиком, который в свои 10 лет  пережил больше некоторых взрослых, открыло для меня его вселенную: в центре этот 10-летний Человек, а вокруг – сменяющиеся детдома, новые и новые воспитатели, вынужденные «друзья», не сбывающиеся мечты, больницы, воспоминания о родителях и той, прошлой жизни, которая сейчас притворяется раем, а на самом деле убивала…\r\nСейчас Гоше 14, он слушает рок, обожает супергероев и машины. Официально: он мой Младший, а я его Наставник. Но он мой друг, а сам Гоша называет меня сестрой!"
}
